Repository: ssxenon01/mm
Catalog: resources/plugins/bunyad-widgets/languages/bunyad-widgets-*.po
Languages: mn_mn

source: "About" site widget for footer.
mn_mn: Сайтын доод хэсэгт зориулсан "Тухай" виджет.

source: Title:
mn_mn: Гарчиг

source: About Site:
mn_mn: Сайтын тухай:

source: Logo Text:
mn_mn: Лого текст:

source: OR Logo Image:
mn_mn: Эсвэл лого зураг:

source: Advertisements widget for all the ads supported.
mn_mn: Бүх төрлийн ад дэмжих Сурталчилгааны виджет.

source: Title: (Optional)
mn_mn: Гарчиг:

source: Ad Code:
mn_mn: Сурталчилгааны код:

source: Log In
mn_mn: Нэвтрэх

source: Your Username
mn_mn: Таны хэрэглэгчийн нэр

source: Your Password
mn_mn: Таны нууц үг

source: Lost password?
mn_mn: Нууц үгээ мартсан уу?

source: Don't have an account?
mn_mn: Бүртгэлгүй юу?

source: Register Now!
mn_mn: Одоо бүртгүүл!

source: Welcome back,
mn_mn: Тавтай морлно уу,

source: Edit Profile
mn_mn: Профайл засварлах

source: Register URI:
mn_mn: URI бүртгэх:

source: Lost Password URI:
mn_mn: Нууц үг мартсан URI:

source: Display latest photos from twitter.
mn_mn: Твиттерээс сүүлчийн зургийг дүрсэл.

source: Number of Photos:
mn_mn: Зургийн тоо:

source: Tags (comma separated, optional):
mn_mn: Тэмдэглэгээ (таслалаар тусгаарлагдсан):

source: Recent Posts
mn_mn: Сүүлчийн нийтлэлүүд

source: Limit to Category:
mn_mn: Ангилалд хязгаарлах:

source: -- Not Limited --
mn_mn: -- Хязгаарлагдаагүй --

source: Number of posts to show:
mn_mn: Дүрслэх нийтлэлийн тоо:

source: Order By:
mn_mn: Эрэмблэхдээ:

source: Date
mn_mn: Огноо

source: Rating
mn_mn: Үнэлгээ

source: Twitter/facebook counter and RSS subscribe buttons.
mn_mn: Твиттер/фэйсбүүк тоологч болон RSS товч.

source: Subscribe via RSS
mn_mn: RSS р бүртгүүлэх

source: Popular Posts
mn_mn: Алдартай нийтлэлүүд

source: Top Reviews
mn_mn: Хамгийн их саналтай

source: Use a Tag
mn_mn: Тэмдэглэгээ ашиглах

source: Category
mn_mn: Ангилал

source: remove
mn_mn: устгах

source: Number of posts in each tab:
mn_mn: Нэг таб д дүрслэх нийтлэлийн хэмжээ

source: Follow
mn_mn: Дагах

source: Username:
mn_mn: Хэрэглэгчийн нэр:

source: Number of Tweets:
mn_mn: Твитийн тоо:

source: Bunyad Widgets
mn_mn: Виджет

source: http://theme-sphere.com
mn_mn: http://mymenu.mn
