Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: (%s comment)
mn_mn: (%s сэтгэгдэл)

source: (%s ping)
mn_mn: %s хүлээгдэж буй

source: Import posts and comments from a Movable Type or TypePad blog.
mn_mn: Greymatter блогоос хэрэглэгч, нийтлэл, болон сэтгэгдэл импортлох.

source: Import Blogroll
mn_mn: Blogroll импортлох

source: Specify an OPML URL:
mn_mn: OPML URL тодорхойлох:

source: Or choose from your local disk:
mn_mn: Эсвэл өөрийн дискнээс сонгох:

source: Now select a category you want to put these links in.
mn_mn: Одоо эдгээр холбоосыг оруулах ангилалаа сонгох

source: Category:
mn_mn: Ангилал

source: Import OPML File
mn_mn: OPML файл импортлох

source: Inserted <strong>%s</strong>
mn_mn: Оруулсан <strong>%s</strong>

source: Inserted %1$d links into category %2$s. All done! Go <a href="%3$s">manage those links</a>.
mn_mn: %1$d холбоосыг %2$s ангилал руу оруулсан. Бүгд дууссан! <a href="%3$s">Холбоосыг зохицуулах</a>.

source: Import RSS
mn_mn: RSS импортлох

source: Howdy! This importer allows you to extract posts from an RSS 2.0 file into your blog. This is useful if you want to import your posts from a system that is not handled by a custom import tool. Pick an RSS file to upload and click Import.
mn_mn: Энэ импортлогчоор та Blogware XML файлаас өөрийн блог руу нийтлэл оруулах боломжтой. Нэмэх Blogware XML файлаа сонгох Импорт дарна уу.

source: Importing post...
mn_mn: Нийтлэл импортлож байна...

source: Post already imported
mn_mn: Нийтлэлийг аль хэдийн импортлосон

source: Done!
mn_mn: Дууссан!

source: Import posts from an RSS feed.
mn_mn: Blogware-с нийтлэл импортлох.

source: Import Simple Tagging
mn_mn: Simple Tagging-г импортлох

source: Howdy! This imports tags from Simple Tagging 1.6.2 into WordPress tags.
mn_mn: Энэ нь Simple Tagging 1.6.2-с menu.mn рүү тэмдэглээг импортлоно.

source: This has not been tested on any other versions of Simple Tagging. Mileage may vary.
mn_mn: Энийг Simple Tagging-н өөр хувилбартай тест хийгээгүй:

source: Don&#8217;t be stupid - backup your database before proceeding!
mn_mn: Гүйцэтгэхийн өмнө өөрийн өгөгдлийн баазыг нөөцөлж авна уу!

source: Step 1
mn_mn: Алхам 1

source: Reading STP Post Tags&#8230;
mn_mn: Тэмдэглээг нийтлэгт нэмж байна

source: No posts were found to have tags!
mn_mn: Тэмдэглээтэй нэг ч нийтлэл олдсонгүй!

source: Done! <strong>%s</strong> tag to post relationships were read.
mn_mn: Дууссан! <strong>%s</strong> тэмдэглээг уншсан.

source: Step 2
mn_mn: Алхам 2

source: Adding Tags to Posts&#8230;
mn_mn: Тэмдэглээг нийтлэлд нэмж байна

source: Done! <strong>%s</strong> tag was added!
mn_mn: Дууссан! <strong>%s</strong> тэмдэглээг нэмсэн!

source: Step 3
mn_mn: Алхам 3

source: Import Complete!
mn_mn: Сэтгэгдэл импортлох

source: Now wasn&#8217;t that easy?
mn_mn: Амархан биш байсан гэж үү?

source: Import Simple Tagging tags into WordPress tags.
mn_mn: Simple Tagging-н тэмдэглээг menu.mn-н тэмдэглээ рүү импортлох.

source: Import Textpattern
mn_mn: Textpattern-г импортлох

source: Howdy! This imports categories, users, posts, comments, and links from any Textpattern 4.0.2+ into this blog.
mn_mn: Энэ нь дурын "Textpattern 4.0.2+"-с ангилал, хэрэглэгч, нийтлэл, сэтгэгдэл болон холбоосыг энэ блог руу импортлоно.

source: This has not been tested on previous versions of Textpattern. Mileage may vary.
mn_mn: Энийг Textpattern-н өмнөх хувилбартай тест хийгээгүй.

source: Your Textpattern Configuration settings are as follows:
mn_mn: Дараахь нь Textpattern-н тохиргоо:

source: Textpattern Database User:
mn_mn: Textpattern өгөгдлийн баазын хэрэглэгч:

source: Textpattern Database Password:
mn_mn: Textpattern өгөгдлийн баазын нууц үг:

source: Textpattern Database Name:
mn_mn: Textpattern өгөгдлийн баазын хэрэглэгч:

source: Textpattern Database Host:
mn_mn: Textpattern өгөгдлийн баазын хост:

source: Textpattern Table prefix (if any):
mn_mn: Textpattern өгөгдлийн баазын хэрэглэгч:

source: Import categories, users, posts, comments, and links from a Textpattern blog.
mn_mn: Textpattern блогоос ангилал, хэрэглэгч, нийтлэл, сэтгэгдэл болон холбоос импортлох.

source: Import Ultimate Tag Warrior
mn_mn: Ultimate Tag Warrior-с импортлох

source: Howdy! This imports tags from Ultimate Tag Warrior 3 into WordPress tags.
mn_mn: Энэ нь Ultimate Tag Warrior-с menu.mn рүү тэмдэглээг импортлоно.

source: This has not been tested on any other versions of Ultimate Tag Warrior. Mileage may vary.
mn_mn: Энийг Ultimate Tag Warrior-н өөр хувилбартай тест хийгээгүй:

source: Reading UTW Tags&#8230;
mn_mn: Тэмдэглээг нийтлэгт нэмж байна

source: No Tags Found!
mn_mn: Нэг ч тэмдэглээ олдсонгүй!

source: Done! <strong>%s</strong> tag were read.
mn_mn: Дууссан! <strong>%s</strong> тэмдэглээг уншсан.

source: The following tags were found:
mn_mn: Дараахь тэмдэглээ олдлоо:

source: Reading UTW Post Tags&#8230;
mn_mn: Тэмдэглээг нийтлэлд нэмж байна

source: Done! <strong>%s</strong> tag were added!
mn_mn: Дууссан! <strong>%s</strong> тэмдэглээг нэмсэн!

source: Step 4
mn_mn: Алхам 4

source: Import Ultimate Tag Warrior tags into WordPress tags.
mn_mn: Ultimate Tag Warrior-н тэмдэглээг menu.mn-н тэмдэглээ рүү импортлох.

source: Import WordPress
mn_mn: menu.mn-г импортлох

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this blog.
mn_mn: menu.mn экспортын файлаас <strong>нийтлэл, хуудас, сэтгэгдэл, custom field, ангилал болон тэмдэглээ</strong> импортлох.

source: Import author:
mn_mn: Чухал:

source: Import Attachments
mn_mn: Сэтгэгдэл импортлох

source: Download and import file attachments
mn_mn: Экспорт файлыг татаж авах

source: - Select -
mn_mn: - Сонгох -

source: Invalid file
mn_mn: Буруу файл

source: All done.
mn_mn: Бүгд дууссан.

source: Importing attachment <em>%s</em>...
mn_mn: <em>%s</em> нийтлэлийг импортлож байна...

source: Invalid file type
mn_mn: Буруу файлын төрөл

source: Skipping attachment <em>%s</em>
mn_mn: <em>%s</em> тэмдэглээ нэмж байна...

source: Sorry, there has been an error.
mn_mn: Уучлаарай, алдаа гарлаа.

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
mn_mn: menu.mn экспортын файлаас <strong>нийтлэл, хуудас, сэтгэгдэл, custom field, ангилал болон тэмдэглээ</strong> импортлох.

source: Categories to Tags
mn_mn: Ангиллыг тэмдэглээ рүү хөрвүүлэх

source: Tags to Categories
mn_mn: Тэмдэглээнээс ангилал руу

source: Convert Category to Tag.
mn_mn: Ангиллыг тэмдэглээ рүү хөрвүүлэх

source: Hey there. Here you can selectively convert existing categories to tags. To get started, check the categories you wish to be converted, then click the Convert button.
mn_mn: Та сонгосон ангилалаа тэмдэглээ рүү хөрвүүлж болно. Эхлэхийн тулд хөрвүүлэхийг хүссэн ангилалаа чагтлан Хөрвүүлэх товчийг дарна уу.

source: You have no categories to convert!
mn_mn: Танд хөрвүүлэх ангилал байхгүй байна!

source: Uncheck All
mn_mn: Бүгдийг үл чагтлах

source: Check All
mn_mn: Бүгдийг үл чагтлах

source: * This category is also a tag. Converting it will add that tag to all posts that are currently in the category.
mn_mn: * Ангилал нь бас тэмдэглээ юм. Ангиллыг тэмдэглээ рүү хөрвүүлэхэд тухайн тэмдэглээг одооны ангилал дотор байгаа бүх нийтлэлд нэмнэ.

source: Convert Categories to Tags
mn_mn: Ангиллыг тэмдэглээ рүү хөрвүүлэх

source: Convert Tag to Category.
mn_mn: Ангиллыг тэмдэглээ рүү хөрвүүлэх.

source: Here you can selectively convert existing tags to categories. To get started, check the tags you wish to be converted, then click the Convert button.
mn_mn: Та сонгосон тэмдэглээгээ ангилал руу хөрвүүлж болно. Эхлэхийн тулд хөрвүүлэхийг хүссэн тэмдэглээгээ чагтлан Хөрвүүлэх товчийг дарна уу.

source: You have no tags to convert!
mn_mn: Танд хөрвүүлэх нэг ч тэмдэглээ алга!

source: * This tag is also a category. When converted, all posts associated with the tag will also be in the category.
mn_mn: * Тэмдэглээ нь бас ангилал юм. Тэмдэглээг ангилал руу хөрвүүлэхэд тухайн тэмдэглээтэй холбоотой бүх нийтлэлийг тухайн ангилалд нэмнэ.

source: Convert Tags to Categories
mn_mn: Тэмдэглээг ангилал руу хөрвүүлэх

source: Uh, oh. Something didn&#8217;t work. Please <a href="%s">try again</a>.
mn_mn: Зарим зүйл ажилласангүй. <a href="%s">Дахин оролдоно уу</a>.

source: Category %s doesn&#8217;t exist!
mn_mn: %s ангилал байхгүй байна!

source: Converting category <strong>%s</strong> ...
mn_mn: <strong>%s</strong> ангиллыг хөрвүүлж байна...

source: Converted successfully.
mn_mn: Амжилттай хөрвүүлсэн.

source: Tag added to all posts in this category.
mn_mn: Тэмдэглээг энэ ангилал доторх бүх нийтлэлд нэмсэн.

source: We&#8217;re all done here, but you can always <a href="%s">convert more</a>.
mn_mn: Дууссан,та үргэлж <a href="%s">илүүг хөрвүүлэх</a> боломжтой.

source: Converting tag <strong>%s</strong> ...
mn_mn: <strong>%s</strong> ангиллыг хөрвүүлж байна...

source: All posts were added to the category with the same name.
mn_mn: Бүх нийтлэлийг адилхан нэртэйгээр ангилал руу нэмсэн.

source: Tag #%s doesn&#8217;t exist!
mn_mn: %s ангилал байхгүй байна!

source: Categories and Tags Converter
mn_mn: Ангилал болон тэмдэглээ хөрвүүлэгч

source: Could not update link in the database
mn_mn: Холбоосыг өгөгдлийн баазад шинэчилж чадахгүй

source: Could not insert link into the database
mn_mn: Холбоосыг өгөгдлийн баазад нэмж чадахгүй

source: Changing to %s
mn_mn: %s рүү өөрчилж байна

source: Found %s
mn_mn: Олдсон %s

source: The ftp PHP extension is not available
mn_mn: ftp PHP өргөтгөл боломжгүй

source: FTP hostname is required
mn_mn: FTP хостын нэр шаардлагатай

source: FTP username is required
mn_mn: FTP хэрэглэгчийн нэр шаардлагатай

source: FTP password is required
mn_mn: FTP нууц үг шаардлагатай

source: Failed to connect to FTP Server %1$s:%2$s
mn_mn: %1$s FTP сервер рүү холболт амжилтгүй:%2$s

source: Username/Password incorrect for %s
mn_mn: %s-н хэрэглэгчийн нэр/нууц үг буруу

source: The ssh2 PHP extension is not available
mn_mn: ssh2 PHP өргөтгөл боломжгүй

source: The ssh2 PHP extension is available, however, we require the PHP5 function <code>stream_get_contents()</code>
mn_mn: ssh2 PHP өргөтгөл боломжтой боловч PHP5-н <code>stream_get_contents()</code> функц шаардлагатай

source: SSH2 hostname is required
mn_mn: SSH2 хостын нэр шаардлагатай

source: SSH2 username is required
mn_mn: SSH2 хэрэглэгчийн нэр шаардлагатай

source: SSH2 password is required
mn_mn: SSH2 нууц үг шаардлагатай

source: Failed to connect to SSH2 Server %1$s:%2$s
mn_mn: %1$s SSH2 сервер рүү холболт амжилтгүй:%2$s

source: Unable to perform command: %s
mn_mn: Тушаалыг гүйцэтгэх боломжгүй: %s

source: Invalid Data provided.
mn_mn: Буруу өгөгдөл оруулсан байна.

source: Could not access filesystem.
mn_mn: Файл системд хандаж чадахгүй.

source: Filesystem error.
mn_mn: Файл системийн алдаа

source: Unable to locate WordPress Root directory.
mn_mn: menu.mn Root хавтасны тодорхойлох боломжгүй.

source: Unable to locate WordPress Content directory (wp-content).
mn_mn: menu.mn агуулгын санг (wp-content) тодорхойлох боломжгүй.

source: Unable to locate WordPress Plugin directory.
mn_mn: menu.mn нэмэлтийн хавтасны байрлуулах боломжгүй.

source: Unable to locate WordPress Theme directory.
mn_mn: menu.mn загварын хавтасыг тодорхойлох боломжгүй.

source: Unable to locate needed folder (%s).
mn_mn: Хэрэгтэй хавтас (%s)-г тодорхойлж чадахгүй.

source: Download failed.
mn_mn: Татаж авалт амжилтгүй

source: Installing the latest version&#8230;
mn_mn: Сүүлийн хувилбар&#8230;-г суулгаж байна

source: Could not create directory.
mn_mn: Хатвтасыг үүсгэж чадсангүй.

source: Incompatible Archive.
mn_mn: Нийцтэй биш архив.

source: The plugin is at the latest version.
mn_mn: Нэмэлт хамгийн сүүлийн хувилбар дээрээ байна.

source: Upgrade package not available.
mn_mn: Сайжруулалтын багц боломжгүй байна.

source: Downloading update from <span class="code">%s</span>&#8230;
mn_mn: <span class="code">%s</span>&#8230;-с шинэчлэл татаж байна

source: Deactivating the plugin&#8230;
mn_mn: &#8230 нэмэлтийг идэвхгүй болгож байна;

source: Removing the old version of the plugin&#8230;
mn_mn: &#8230 нэмэлтийн хуучин хувилбарыг устгаж байна;

source: Could not remove the old plugin.
mn_mn: Хуучин нэмэлтийг устгаж чадахгүй.

source: Plugin upgrade failed.
mn_mn: Нэмэлтийн сайжруулалт амжилтгүй.

source: Plugin upgraded successfully.
mn_mn: Нэмэлтийн сайжруулалт амжилттай.

source: Install package not available.
mn_mn: Суулгацын багц боломжгүй байна.

source: Downloading install package from <span class="code">%s</span>&#8230;
mn_mn: Суулгалтын багцыг <span class="code">%s</span>&#8230;-с татаж байна

source: Unpacking the package&#8230;
mn_mn: #8230; багцыг задлаж байна

source: Installing the plugin&#8230;
mn_mn: &#8230 нэмэлтийг суулгаж байна;

source: Plugin install failed.
mn_mn: Нэмэлтийн суулгалт амжилтгүй.

source: Plugin installed successfully.
mn_mn: Нэмэлтийн суулгалт амжилттай.

source: The theme is at the latest version.
mn_mn: Загвар хамгийн сүүлийн хувилбар дээрээ байна.

source: Removing the old version of the theme&#8230;
mn_mn: &#8230 загварын хуучин хувилбарыг устгаж байна;

source: Could not remove the old theme.
mn_mn: Хуучин загварыг устгаж чадахгүй.

source: Theme upgrade failed.
mn_mn: Загвар сайжруулалт амжилтгүй.

source: Theme upgraded successfully.
mn_mn: Загвар сайжруулалт амжилттай.

source: Installing the theme&#8230;
mn_mn: &#8230;загварыг суулгаж байна

source: Theme install failed.
mn_mn: Загвар суулгалт амжилтгүй.

source: Theme installed successfully.
mn_mn: Загварыг амжилттай суулгалаа.

source: WordPress is at the latest version.
mn_mn: menu.mn хамгийн сүүлийн хувилбар дээрээ байна.

source: Could not copy files.
mn_mn: Файлыг хуулж чадсангүй.

source: Upgrade Plugin
mn_mn: Нэмэлтийг сайжруулах

source: Reactivating the plugin&#8230;
mn_mn: &#8230 нэмэлтийг дахин идэвхжүүлж байна;

source: Activate this plugin
mn_mn: Энэ нэмэлтийг идэвхжүүлэх

source: Activate Plugin
mn_mn: Нэмэлтийг идэвхжүүлэх

source: Goto plugins page
mn_mn: Нэмэлтийн хуудсанд очих

source: Return to Plugins page
mn_mn: Нэмэлтийн хуудас руу буцах

source: Actions:
mn_mn: Үйлдэл:

source: Successfully installed the plugin <strong>%s %s</strong>.
mn_mn: <strong>%s %s</strong> нэмэлтийг амжилттай суулгасан.

source: Return to Plugin Installer
mn_mn: Нэмэлтийн суулгагч руу буцах

source: Successfully installed the theme <strong>%1$s %2$s</strong>.
mn_mn: <strong>%1$s %2$s</strong> загварыг амжилттай суулгалаа.

source: Preview &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221;-г нягтлан харах

source: Preview
mn_mn: Нягтлан харах

source: Activate &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221;-г идэвхжүүлэх

source: Return to Theme Installer
mn_mn: Загвар суулгагч руу буцах

source: Themes page
mn_mn: Загварын хуудас

source: Return to Themes page
mn_mn: Загварын хуудас руу буцах

source: Upgrade Theme
mn_mn: Загварыг сайжруулах

source: Please select a file
mn_mn: Файлаа сонгоно уу

source: The uploaded file could not be moved to %s.
mn_mn: Нэмсэн файлыг %s руу зөөж чадсангүй.

source: You are not allowed to edit comments on this post, so you cannot edit this comment.
mn_mn: Та энэ нийтлэл дээрх сэтгэгдлийг засварлах эрхгүй байна, тиймээс та энэ сэтгэгдлийг засварлаж болохгүй.

source: Right Now
mn_mn: Яг одоо

source: Recent Comments
mn_mn: Саяханы сэтгэгдэл

source: Incoming Links
mn_mn: Холбоосыг импортлож байна...

source: Plugins
mn_mn: Нэмэлт

source: QuickPress
mn_mn: ХурданХэвлэл

source: Recent Drafts
mn_mn: Саяханы ноорог

source: http://wordpress.org/development/
mn_mn: http://wordpress.org/development/feed/

source: WordPress Development Blog
mn_mn: menu.mn нэвтрэлт

source: Other WordPress News
mn_mn: Бусад menu.mn мэдээ

source: View all
mn_mn: Бүгдийг харах

source: Cancel
mn_mn: Цуцлах

source: Configure
mn_mn: Тохируулах

source: Post
mn_mn: Нийтлэл

source: Comment
mn_mn: Сэтгэгдэл

source: Page
mn_mn: Хуудас

# Right Now
source: Approved
mn_mn: Зөвшөөрсөн

source: Category
mn_mn: Ангилал

source: Pending
mn_mn: Хүлээгдэж буй

source: Tag
mn_mn: Тэмдэглээ

source: Spam
mn_mn: Спам

source: Change Theme
mn_mn: Загварыг өөрчлөх

source: Theme <span class="b"><a href="themes.php">%1$s</a></span>
mn_mn: Загвар <span class="b"><a href="themes.php">%1$s</a></span>

source: Theme <span class="b">%1$s</span>
mn_mn: Theme <span class="count">%1$s</span>

source: Post Published. <a href="%s">View post</a> | <a href="%s">Edit post</a>
mn_mn: Нийтлэлийг батласан. <a href="%s"> Нийтлэлийг нягтлан харах</a> | <a href="%s">нийтлэлийг засварлах</a>

source: Post submitted. <a href="%s">Preview post</a> | <a href="%s">Edit post</a>
mn_mn: нийтлэлийг батласан. <a href="%s"> Нийтлэлийг нягтлан харах</a> | <a href="%s">нийтлэл засварлах</a>

source: Draft Saved. <a href="%s">Preview post</a> | <a href="%s">Edit post</a>
mn_mn: Нооргийг хадгалсан. <a href="%s">Нийтлэлийг нягтлан харах</a> | <a href="%s">нийтлэлийг засварлах</a>

source: Content
mn_mn: Агуулга

source: Tags
mn_mn: Тэмдэглээ

source: Save Draft
mn_mn: Нооргийг хадгалах

source: Reset
mn_mn: Дахин олгох

source: There are no drafts at the moment
mn_mn: Яг одоо нэг ч ноорог байхгүй байна

source: No comments yet.
mn_mn: Сэтгэгдэл хараахан байхгүй.

source: Approve this comment
mn_mn: Энэ сэтгэгдлийг үл зөвшөөрөх

source: Unapprove this comment
mn_mn: Энэ сэтгэгдлийг үл зөвшөөрөх

source: Edit comment
mn_mn: Сэтгэгдэл засварлах

source: Reply to this comment
mn_mn: Энэ сэтгэгдэлд хариулах

source: Reply
mn_mn: Хариулах

source: Mark this comment as spam
mn_mn: Энэ сэтгэгдлийг спамаар тэмдэглэх

# verb
source: Spam
mn_mn: Спам

source: Move this comment to the trash
mn_mn: Энэ сэтгэгдлийг хогийн сав руу зөөх

# verb
source: Trash
mn_mn: Хогийн сав

source: From %1$s on %2$s%3$s
mn_mn: Бичсэн %1$s %2$s%3$s дээр

source: [Pending]
mn_mn: [Хүлээгдэж буй]

# dashboard
source: %1$s on %2$s
mn_mn: %1$s %2$s

source: Number of comments to show:
mn_mn: Харуулах нийтлэлийн тоо:

source: (at most 15)
mn_mn: (хамгийн ихдээ 30)

source: <strong>RSS Error</strong>: %s
mn_mn: <strong>RSS алдаа</strong>: %s

source: Somebody
mn_mn: Хэн нэгэн

source: Most Popular
mn_mn: Хамгийн алдартай

source: Newest Plugins
mn_mn: Хамгийн шинэ нэмэлт

source: Recently Updated
mn_mn: Саяхан шинэчэлсэн

source: Install
mn_mn: Суулгах

source: Footer
mn_mn: Хөл

source: Header
mn_mn: Толгой

source: Sidebar
mn_mn: Хажуу багана

source: Archives
mn_mn: Архив

source: Category Template
mn_mn: Ангиллын хэв

source: Page Template
mn_mn: Хуудсын хэв

source: Search Results
mn_mn: Хайлтын үр дүн

source: Search Form
mn_mn: Хайх хүснэгт

source: Single Post
mn_mn: Дан нийтлэл

source: 404 Template
mn_mn: 404 хэв

source: Links Template
mn_mn: Холбоосын хэв

source: Theme Functions
mn_mn: Загварын функцууд

source: Attachment Template
mn_mn: Хавсралтын хэв

source: Image Attachment Template
mn_mn: Зурган хавсралтын хэв

source: Video Attachment Template
mn_mn: Видео хавсралтын хэв

source: Audio Attachment Template
mn_mn: Дуун хавсралтын хэв

source: Comments Template
mn_mn: Сэтгэгдлийн хэв

source: Sorry, that file cannot be edited.
mn_mn: Уучлаарай, файлыг засварлаж чадахгүй.

source: No file was uploaded.
mn_mn: Нэг ч файлыг нэмээгүй.

source: Failed to write file to disk.
mn_mn: Диск рүү файл бичилт амжилтгүй.

source: File type does not meet security guidelines. Try another.
mn_mn: Файл аюулгүйн шаардлагыг хангахгүй байна. Өөрийг оролдоно уу.

source: Specified file does not exist.
mn_mn: Тодорхойлсон файл байхгүй байна.

source: Invalid URL Provided.
mn_mn: Буруу URL оруулсан байна.

source: Could not extract file from archive.
mn_mn: Файлыг архиваас задлаж чадсангүй.

source: Could not copy file.
mn_mn: Файлыг хуулж чадсангүй.

source: Empty archive.
mn_mn: Хоосон архив.

source: <strong>Error:</strong> There was an error connecting to the server, Please verify the settings are correct.
mn_mn: <strong>Алдаа:</strong> Сервер рүү холбогдож байхад алдаа гарлаа, тохиргоо зөв эсэхийг шалгана уу.

source: Connection Information
mn_mn: Нэмэлтийн мэдээлэл:

source: To perform the requested action, connection information is required.
mn_mn: Хүссэн үйлдлийг гүйцэтгэхийн тулд, холболтын мэдээлэл шаардлагатай.

source: Hostname
mn_mn: сайтыннэр

source: Username
mn_mn: Хэрэглэгчийн нэр

source: Password
mn_mn: Нууц үг

source: Authentication Keys
mn_mn: Нэвтрэх түлхүүр

source: Public Key:
mn_mn: Нийтийн түлхүүр:

source: Private Key:
mn_mn: Хувийн

source: Connection Type
mn_mn: Холболтын төрөл

source: Proceed
mn_mn: Гүйцэтгэ

source: Image data does not exist. Please re-upload the image.
mn_mn: Зургийн өгөгдөл байхгүй байна. Зургийг дахин нэмнэ үү.

source: Crop
mn_mn: Тайрах

source: Rotate counter-clockwise
mn_mn: Цагийн зүүний эсрэг эргүүлэх

source: Rotate clockwise
mn_mn: Цагийн зүүний дагуу эргүүлэх

source: Image rotation is not supported by your web host (function imagerotate() is missing)
mn_mn: Таны вэб хост зураг эргүүлэлтийг дэмжээгүй байна (imagerotate() функц дутуу байна)

source: Flip vertically
mn_mn: Босоогоор эргүүлэх

source: Flip horizontally
mn_mn: Хөндлөнгөөр эргүүлэх

source: Scale Image
mn_mn: Зургийг хэмжээг өөрчлөх

source: Original dimensions %s
mn_mn: Жинхэнэ хэмжээ %s

source: Scale
mn_mn: Хэмжээ өөрчлөх

source: Restore Original Image
mn_mn: Жинхэнэ зургийг сэргээх

source: Discard any changes and restore the original image.
mn_mn: Өөрчлөлтийг үл хэрэгсээд хуучин зургийг сэргээх.

source: Previously edited copies of the image will not be deleted.
mn_mn: Зургийн засварласан өмнөх хуулбарыг устгахгүй.

source: Restore image
mn_mn: Жинхэнэ зургийг сэргээх

source: Image Crop
mn_mn: Зураг тайрах

source: (help)
mn_mn: (тусламж)

source: Keyboard Shortcuts
mn_mn: Гарын товчны хослол

source: Arrow: move by 10px
mn_mn: Сум: 10 пк-ээр зөөх

source: Shift + arrow: move by 1px
mn_mn: Сум: 10 пк-ээр зөөх

source: Ctrl + arrow: resize by 10px
mn_mn: Сум: 10 пк-ээр зөөх

source: Crop Aspect Ratio
mn_mn: Харьцааг хадгалан тайрах

source: Crop Selection
mn_mn: Сонгосон хэсгээр тайрах

source: Aspect ratio:
mn_mn: Харьцаа:

source: Selection:
mn_mn: Сонголт:

source: Thumbnail Settings
mn_mn: Хумсан зургийн тохиргоо

source: Current thumbnail
mn_mn: Одооны хумсан зураг

source: Apply changes to:
mn_mn: Өөрчлөлтийг хэрэглэх:

source: All image sizes
mn_mn: Бүх зургийн хэмжээ

source: Thumbnail
mn_mn: Хумсан зураг

source: All sizes except thumbnail
mn_mn: Хумсан зургаас бусад бүх хэмжээ

source: There are unsaved changes that will be lost. 'OK' to continue, 'Cancel' to return to the Image Editor.
mn_mn: Алдагдах хадгалаагүй өөрчлөлтүүд байна. 'OK' дарж үргэлжлүүлэх, 'Болих' дарж зураг засварлагч руу буцах.

source: Cannot load image metadata.
mn_mn: Зургийн мета өгөгдлийг уншиж чадахгүй.

source: Cannot save image metadata.
mn_mn: Зургийн мета өгөгдлийг хадгалж чадахгүй.

source: Image restored successfully.
mn_mn: Зургийг амжилттай сэргээсэн.

source: Unable to create new image.
mn_mn: Шинэ зураг үүсгэх боломжгүй.

source: Nothing to save, the image has not changed.
mn_mn: Хадгалах зүйл байхгүй, зургийг өөрчлөөгүй байна.

source: Unable to save the image.
mn_mn: Зургийг хадгалах боломжгүй

source: Image saved
mn_mn: Зургийг хадгалсан

source: From Computer
mn_mn: Компьютерээс

source: From URL
mn_mn: URL-с

source: Gallery
mn_mn: Зургийн цомог

source: Media Library
mn_mn: Медиа сан

source: Gallery (%s)
mn_mn: Зургийн цомог (%s)

source: Uploads
mn_mn: Нэмсэн

source: WordPress
mn_mn: menu.mn

source: Upload/Insert %s
mn_mn: Нэмэх/оруулах %s

source: Add Media
mn_mn: Медиа нэмэх

source: Add an Image
mn_mn: Зураг нэмэх

source: Add Video
mn_mn: Видео нэмэх

source: Add Audio
mn_mn: Дуу нэмэх

source: Saved.
mn_mn: Хадгалсан.

source: Left
mn_mn: Зүүн

source: Center
mn_mn: Төв

source: Right
mn_mn: Баруун

source: Medium
mn_mn: Дундаж

source: Large
mn_mn: Том

source: Full Size
mn_mn: Бүтэн хэмжээ

source: Size
mn_mn: Хэмжээ
