Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

# Plugin Installer
source: Recently Updated
mn_mn: Саяхан шинэчилсэн

source: You do not have sufficient permissions to activate plugins for this blog.
mn_mn: Танд энэ блогийн нэмэлтийг идэвхжүүлэх зөвшөөрөл байхгүй байна.

source: You do not have sufficient permissions to update plugins for this blog.
mn_mn: Танд энэ блогийн нэмэлтийг засварлах зөвшөөрөл байхгүй байна.

source: Upgrade Plugins
mn_mn: Нэмэлтийг сайжруулах

source: You do not have sufficient permissions to deactivate plugins for this blog.
mn_mn: Танд энэ блогийн нэмэлтийг идэвхгүй болгох зөвшөөрөл байхгүй байна.

source: You do not have sufficient permissions to delete plugins for this blog.
mn_mn: Танд энэ блогийн нэмэлтийг засварлах зөвшөөрөл байхгүй байна.

source: Are you sure you wish to delete these files?
mn_mn: Та эдгээр файлыг устгахыг хүсэж байгаадаа итгэлтэй байна уу?

source: Yes, Delete these files
mn_mn: Тийм, эдгээр файлыг устгах

source: No, Return me to the plugin list
mn_mn: Үгүй, намайг нэмэлтийн жагсаалтанд аваач

source: Click to view entire list of files which will be deleted
mn_mn: Энд дарж устгах бүх файлын жагсаалтыг харах

source: Plugins extend and expand the functionality of WordPress. Once a plugin is installed, you may activate it or deactivate it here.
mn_mn: Нэмэлт нь menu.mn-н функцыг нэмэгдүүлдэг. Нэмэлтийг суулгасны дараагаар, та энд нэмэлтийг идэвхжүүлэх болон идэвхгүй болгож болно.

source: If something goes wrong with a plugin and you can&#8217;t use WordPress, delete or rename that file in the <code>%s</code> directory and it will be automatically deactivated.
mn_mn: Хэрвээ алдаа гаран та menu.mn-г ашиглаж чадахгүй байвал, <code>%s</code> хавтас доторх тэрхүү файлыг устгах эсвэл сольж нэрлэснээр түүнийг автоматаар идэвхгүй болгоно.

source: The plugin <code>%s</code> has been <strong>deactivated</strong> due to an error: %s
mn_mn: Дараахь алдаанаас болж <code>%s</code> нэмэлтийг <strong>идэвхгүй болголоо</strong>: %s

source: Plugin could not be deleted due to an error: %s
mn_mn: Дараахь алдаанаас болж нэмэлтийг устгаж чадахгүй: %s

source: The selected plugins have been <strong>deleted</strong>.
mn_mn: Сонгосон нэмэлтийг <strong>идэвхжүүлсэн</strong>.

source: Plugin <strong>activated</strong>.
mn_mn: Нэмэлтийг <strong>идэвхжүүлсэн</strong>.

source: Selected plugins <strong>activated</strong>.
mn_mn: Сонгосон нэмэлтийг <strong>идэвхжүүлсэн</strong>.

source: Plugin <strong>deactivated</strong>.
mn_mn: Нэмэлтийг <strong>идэвхгүй болгосон</strong>.

source: Selected plugins <strong>deactivated</strong>.
mn_mn: Сонгосон нэмэлтийг <strong>идэвхжүүлсэн</strong>.

source: No out of date plugins were selected.
mn_mn: Нэг ч нэмэлт олдсонгүй.

source: Plugin
mn_mn: Нэмэлт

source: No plugins to show
mn_mn: Харуулах нэмэлт байхгүй

source: Deactivate this plugin
mn_mn: Энэ нэмэлтийг идэвхжүүлэх

source: This plugin can only be activated for all sites in a network
mn_mn: Энэ нэмэлтийг энэ сүлжээнд буй бүх сайтанд идэвхжүүлэх

source: Network Only
mn_mn: Сүлжээний нэр

source: Activate this plugin for all sites in this network
mn_mn: Энэ нэмэлтийг энэ сүлжээнд буй бүх сайтанд идэвхжүүлэх

source: Open this file in the Plugin Editor
mn_mn: Энэ файлыг нэмэлтийн засварлагчид нээх

source: Delete this plugin
mn_mn: Энэ нэмэлтийг устгах

source: Visit plugin site
mn_mn: Нэмэлтийн сайтад зочлох

source: Clear List
mn_mn: Жагсаалтыг цэвэрлэх

# plugins
source: All <span class="count">(%s)</span>
mn_mn: Бүх <span class="count">(%s)</span>

source: Active <span class="count">(%s)</span>
mn_mn: Идэвхтэй <span class="count">(%s)</span>

source: Recently Active <span class="count">(%s)</span>
mn_mn: Саяхан идэвхжүүлсэн <span class="count">(%s)</span>

source: Inactive <span class="count">(%s)</span>
mn_mn: Идэвхгүй <span class="count">(%s)</span>

source: Network <span class="count">(%s)</span>
mn_mn: Видео <span class="count">(%s)</span>

source: Upgrade Available <span class="count">(%s)</span>
mn_mn: Сайжруулалт боломжтой <span class="count">(%s)</span>

source: Search Results <span class="count">(%s)</span>
mn_mn: Хайлтын үр дүн <span class="count">(%s)</span>

source: No plugins found.
mn_mn: Нэг ч тэмдэглээ олдсонгүй!

source: You do not appear to have any plugins available at this time.
mn_mn: Танд одоогоор ямар ч боломжтой нэмэлт байхгүй байна.

source: Add New %s
mn_mn: + Шинэ %s нэмэх

source: You attempted to edit an item that doesn&#8217;t exist. Perhaps it was deleted?
mn_mn: Та байхгүй байгаа элементийг засварлахыг оролдсон байна. Магадгүй энийг устгасан?

source: You are not allowed to edit this item.
mn_mn: Та энэ элементийг засварлах эрхгүй байна.

source: You can&#8217;t edit this item because it is in the Trash. Please restore it and try again.
mn_mn: Энэ элемент нь хогийн саван дотор байгаа тул та үүнийг засварлаж болохгүй. Эхлээд сэргээгээд дахин оролдоно уу.

source: Unknown post type.
mn_mn: Тодорхойгүй нийтлэлийн төрөл.

source: Embed Code
mn_mn: Код шигтгэх

source: Insert Video
mn_mn: Видео оруулах

source: Click to insert.
mn_mn: Энд дарж оруулах.

source: Insert Image
mn_mn: Зураг оруулах

source: Unable to retrieve images or no images on page.
mn_mn: Шинэ зураг үүсгэх боломжгүй.

source: click images to select
mn_mn: зурган дээр дарж сонгох

source: Add from URL
mn_mn: URL-с

source: Refresh
mn_mn: Дахин ачаалах

source: Loading...
mn_mn: Ачаалж байна...

source: Post Tags
mn_mn: Нийтлэлийн тэмдэглээ

source: Choose from the most used tags in Post Tags
mn_mn: Хамгийн их ашигласан тэмдэглээнээс сонгох

source: Your post has been saved.
mn_mn: Таны нийтлэлийг хадгалсан.

source: View post
mn_mn: Нийтлэлийг харах

source: Close Window
mn_mn: Цонхыг хаах

source: Insert an Image
mn_mn: Зураг оруулах

source: Embed a Video
mn_mn: Видео шигтгэх

source: Visual
mn_mn: Дүрст

source: Older: %s
mn_mn: Хуучин: %s

source: Newer: %s
mn_mn: Шинэхэн: %s

source: These revisions are identical.
mn_mn: Сайтын бүртгэлийг идэвхгүй болгосон.

source: Post published.
mn_mn: нийтлэлийг нийтлэсэн.

source: Title:
mn_mn: Гарчиг

source: Post:
mn_mn: Нийтлэл:

source: Tags:
mn_mn: Тэмдэглээ:

source: Separate tags with commas
mn_mn: Тэмдэглээг таслалаар салгах

source: Save as Draft
mn_mn: Ноорог маягаар хадгалах

source: You do not have sufficient permissions to edit templates for this blog.
mn_mn: Танд энэ блогийн хэвийг засварлах зөвшөөрөл байхгүй байна.

source: Edit Themes
mn_mn: Загвар засварлах

source: The requested theme does not exist.
mn_mn: Хүссэн загвар байхгүй байна.

source: Select theme to edit:
mn_mn: Засварлах загвараа сонгох:

source: Templates
mn_mn: Хэв

# Theme stylesheets in theme editor
source: Styles
mn_mn: Загвар

source: Oops, no such file exists! Double check the name and try again, merci.
mn_mn: Ийм файл байхгүй байна! Нэрийг нь давхар шалган дахин оролдоно уу.

source: You do not have sufficient permissions to install themes on this blog.
mn_mn: Танд энэ блогт загвар суулгах зөвшөөрөл байхгүй байна.

# Theme Installer
source: Featured
mn_mn: Онцгой

# Theme Installer
source: Newest
mn_mn: Хамгийн шинэ

# Theme Installer
source: Recently Updated
mn_mn: Саяхан шинэчилсэн

source: Themes give your WordPress style. Once a theme is installed, you may preview it, activate it or deactivate it here.
mn_mn: Загвар нь menu.mn-н дизайн юм. Загварыг суулгасны дараагаар, та энд тэдний нягтлан харах, идэвхжүүлэх болон идэвхгүй болгож болно.

source: Once a theme is uploaded, you should see it on this page.
mn_mn: Загварыг нэмэхэд, нэмсэн загварыг та энэ хуудсан дээр харах болно.

source: The active theme is broken. Reverting to the default theme.
mn_mn: Идэвхтэй загвар эвдэрсэн. Өгөгдмөл загвар руу буцааж байна.

source: New theme activated. <a href="%s">Visit site</a>
mn_mn: Шинэ загварыг идэвхжүүлсэн. <a href="%s">Сайтад зочлох</a>

source: Theme deleted.
mn_mn: Элементийг устгасан.

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s Details</a>.
mn_mn: %1$s-н шинэ хувилбар боломжтой байна. <a href="%2$s" class="thickbox" title="%1$s">Хувилбар %3$s-н нарийвчлал харах</a>.

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s Details</a> <em>automatic upgrade unavailable for this theme</em>.
mn_mn: %1$s-н шинэ хувилбар боломжтой байна. <a href="%2$s" class="thickbox" title="%1$s">Хувилбар %3$s-н нарийвчлал харах</a> <em>энэ загварт автомат сайжруулалт боломжгүй байна</em>.

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s Details</a> or <a href="%4$s" %5$s>upgrade automatically</a>.
mn_mn: %1$s-н шинэ хувилбар боломжтой байна. <a href="%2$s" class="thickbox" title="%1$s">Хувилбар %3$s-н нарийвчлал харах</a> эсвэл <a href="%4$s" %5$s>автоматаар сайжруулах</a>.

source: Current Theme
mn_mn: Одооны загвар

source: Current theme preview
mn_mn: Одооны загварын нягтлан харалт

source: %1$s %2$s by %3$s
mn_mn: Бичсэн %1$s %2$s%3$s дээр

source: All of this theme&#8217;s files are located in <code>%2$s</code>.
mn_mn: Эдгээр бүх загварын файлуудыг <code>%2$s</code> дотор байрлуулсан.

source: Available Themes
mn_mn: Боломжит хэрэгслүүд

source: Preview of &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221-н нягтлан харалт;

source: You are about to delete this theme '%s' 'Cancel' to stop, 'OK' to delete.
mn_mn: Та '%s' загварыг устгах гэж байна. 'Болих' дарж зогсоох, 'OK' дарж устгах.

source: Broken Themes
mn_mn: Эвдэрсэн загвар

source: (Site admin only)
mn_mn: (Зөвхөн сайтын админ)

source: Re-install Automatically
mn_mn: Автоматаар шинэчлэх

source: Select All
mn_mn: Бүгдийг сонгох

source: You do not have sufficient permissions to install plugins for this blog.
mn_mn: Танд энэ блогт нэмэлт суулгах зөвшөөрөл байхгүй байна.

source: You do not have sufficient permissions to update themes for this blog.
mn_mn: Танд энэ блогийн загварыг шинэчлэх зөвшөөрөл байхгүй байна.

source: You do not have sufficient permissions to install themes for this blog.
mn_mn: Танд энэ блогт загвар суулгах зөвшөөрөл байхгүй байна.

source: Installing Theme: %s
mn_mn: %s загварыг суулгаж байна

source: Upload Theme
mn_mn: Загвар нэмэх

source: Installing Theme from uploaded file: %s
mn_mn: Нэмсэн %s файлаас загварыг суулгаж байна

source: WordPress &rsaquo; Upgrade
mn_mn: WordPress &rsaquo; Алдаа

source: No Upgrade Required
mn_mn: Загварыг сайжруулах

source: Upgrade WordPress Database
mn_mn: %d WordPress шинэчлэл

source: Upgrade Complete
mn_mn: Загварыг сайжруулах

source: Your WordPress database has been successfully upgraded!
mn_mn: Та амжилттай нэвтэрлээ.

source: %s seconds
mn_mn: %s сек

source: You are not allowed to scan for lost attachments.
mn_mn: Та алдагдсан хавсаргалтыг хайх эрхгүй байна.

source: You are not allowed to move this post to the trash.
mn_mn: Та энэ нийтлэлийг хогийн сав руу зөөх эрхгүй байна.

source: You are not allowed to move this post out of the trash.
mn_mn: Та энэ нийтлэлийг хогийн савны гадагш зөөх эрхгүй байна.

source: You are not allowed to delete this post.
mn_mn: Та энэ нийтлэлийг устгах эрхгүй байна.

source: Media attachment permanently deleted.
mn_mn: %s хавсаргалтыг үүрд устгасан

source: Media attachment moved to the trash.
mn_mn: %s сэтгэгдлийг хогийн сав руу зөөсөн.

source: Media attachment restored from the trash.
mn_mn: %s сэтгэгдлийг хогийн савнаас сэргээсэн.

# uploaded files
source: All <span class="count">(%s)</span>
mn_mn: Бүх <span class="count">(%s)</span>

# detached files
source: Unattached <span class="count">(%s)</span>
mn_mn: Идэвхгүй <span class="count">(%s)</span>

# uploaded files
source: Trash <span class="count">(%s)</span>
mn_mn: Хогийн саванд <span class="count">(%s)</span>

source: Attach to a post
mn_mn: Нийтлэлд хавсаргах

# media column name
source: Media
mn_mn: Медиа

# media column name
source: Author
mn_mn: Зохиогч

# media column name
source: Date Added
mn_mn: Сайтыг нэмсэн.

source: User updated.
mn_mn: Нийтлэлийг шинэчэлсэн.

source: &larr; Back to Authors and Users
mn_mn: ← Бүх хэрэглэгч рүү буцах

source: Personal Options
mn_mn: Сонголтууд

source: Visual Editor
mn_mn: Засварлагч

source: Admin Color Scheme
mn_mn: Админы өнгөний хослол

source: <a href="http://codex.wordpress.org/Keyboard_Shortcuts">More information</a>
mn_mn: <a href="http://codex.wordpress.org/">Баримтжуулалт</a>

source: &mdash; No role for this blog &mdash;
mn_mn: &mdash; Өөрчлөлт байхгүй &mdash;

source: First Name
mn_mn: Нэр

source: Last Name
mn_mn: Овог

source: Nickname
mn_mn: ник нэр

source: (required)
mn_mn: (шаардлагатай)

source: Contact Info
mn_mn: харилцах хаяг

source: About Yourself
mn_mn: Тухай

source: About the user
mn_mn: Хэрэглэгчийн тухай

source: Biographical Info
mn_mn: Ерөнхий мэдээлэл

source: New Password
mn_mn: Шинэ нууц үг авах

source: Type your new password again.
mn_mn: Нууц үгээ ахин оруулна уу.

source: Additional Capabilities
mn_mn: Нэмэлт боломжууд

source: Update Profile
mn_mn: Профайл шинэчлэх

source: Update User
mn_mn: Хэрэглэгчийг засварлах

source: Page disabled by the administrator
mn_mn: Энэ үйлдлийг админ хүчингүй болгосон.

source: (twice, required)
mn_mn: (хоёр дахин, шаардлагатай)

source: Send Password?
mn_mn: Нууц үг илгээх үү?

source: Skip Confirmation Email
mn_mn: Баталгаажуулах Имэйлийг алгасах

source: Delete Users
mn_mn: Хэрэглэгчийг устгах

source: You have specified these users for deletion:
mn_mn: Та эдгээр хэрэглэгчдийг устгахаар тодорхойлсон байна:

source: ID #%1s: %2s <strong>The current user will not be deleted.</strong>
mn_mn: ID #%1s: %2s <strong>Одоогийн хэрэглэгч устахгүй.</strong>

source: ID #%1s: %2s
mn_mn: %1$s %2$s

source: What should be done with posts and links owned by this user?
mn_mn: <em>%s</em>-н нийтлэл болон холбоосыг яах ёстой вэ?

source: Delete all posts and links.
mn_mn: Бүх нийтлэл болон холбоосыг устгах.

source: Attribute all posts and links to:
mn_mn: Бүх нийтлэл болон холбоос:

source: There are no valid users selected for deletion.
mn_mn: Устгахад зөв хэрэглэгчийг сонгоогүй байна.

source: %s user deleted
mn_mn: %s хэрэглэгчийг устгасан

# users
source: All <span class="count">(%s)</span>
mn_mn: Бүх <span class="count">(%s)</span>

source: &larr; Back to All Users
mn_mn: ← Бүх хэрэглэгч рүү буцах

source: Widgets
mn_mn: Виджетүүд

source: No Sidebars Defined
mn_mn: Хажуу багана алга

source: Position
mn_mn: Сонголтууд

source: Available Widgets
mn_mn: Боломжтой загварууд

source: Sorry, you do not have the right to access this blog.
mn_mn: Уучлаарай. Танд ээ хуудасыг устгах эрх байхгүй байна.

source: Sorry, you do not have the right to edit/publish new posts.
mn_mn: Уучлаарай. Танд ээ хуудасыг устгах эрх байхгүй байна.

source: Sorry, you do not have the right to access this post.
mn_mn: Уучлаарай. Танд ээ хуудасыг устгах эрх байхгүй байна.

source: Sorry, you do not have permission to upload files.
mn_mn: Танд файл нэмэх эрх байхгүй байна.

source: Error: please fill the required fields (name, email).
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэрээ оруулна уу.

source: Error: please enter a valid email address.
mn_mn: Зөв имэйл хаяг оруулна уу

source: Akismet Configuration
mn_mn: Нэмэлтийн мэдээлэл:

source: This key is valid.
mn_mn: Ямар нэгэн нэмэлт буруу байна.

source: WordPress.com API Key
mn_mn: WordPress

source: Why might my key be invalid?
mn_mn: Ямар нэгэн нэмэлт буруу байна.

source: Automatically discard spam comments on posts older than a month.
mn_mn: %s хоногоос хуучин нийтлэлүүдийн сэтгэгдлийг автоматаар хаах

source: Unable to reach some Akismet servers.
mn_mn: Шинэ зураг үүсгэх боломжгүй.

source: Unable to reach any Akismet servers.
mn_mn: Шинэ зураг үүсгэх боломжгүй.

source: All Akismet servers are available.
mn_mn: Нэг ч импортлогч боломжгүй байна.

source: Network functions are disabled.
mn_mn: Сайтын бүртгэлийг идэвхгүй болгосон.

source: Network Status
mn_mn: Сүлжээний тохиргоо

source: Last checked %s ago.
mn_mn: Сүүлд %1$s өдөр %2$s цагт засварласан

source: Caught Spam
mn_mn: Сэтгэгдэл:

source: Delete all
mn_mn: Бүгдийг устгах

source: All
mn_mn: Бүгд

source: &laquo; Previous Page
mn_mn: &amp;laquo; Өмнөх хуудас

source: No results found.
mn_mn: Нэг ч үр дүн олдсонгүй.

source: Check for Spam
mn_mn: Зохиогчийн хуудсанд зочлох

source: spam comments
mn_mn: спам сэтгэгдэл

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
mn_mn: wor

source: 1 Comment
mn_mn: 1 сэтгэгдэл

source: % Comments
mn_mn: % сэтгэгдэл

source: Edit This
mn_mn: Энийг засварлах

source: Tags:
mn_mn: Тэмдэглээ:

source: (more...)
mn_mn: (цааш...)

source: Pages:
mn_mn: Хуудас:

source: Not Found
mn_mn: Олдсонгүй

source: Your comment is awaiting moderation.
mn_mn: Зөвшөөрөл хэрэгтэй сэтгэгдэлд хараахан байхгүй байна.

source: (Edit)
mn_mn: (Засварлах)

source: View all posts in %s
mn_mn: %s доторх бүх нийтлэлийг харах

source: Meta
mn_mn: Мета

source: %s topic
mn_mn: %s сэдэв

source: Error
mn_mn: Алдаа

source: Authentication failed
mn_mn: Нэвтрэлт амжилгүй боллоо

source: Comments Off
mn_mn: Сэтгэгдэл идэвхгүй

source: Comment on %s
mn_mn: %s дээрх сэтгэгдэл

source: Log in to Reply
mn_mn: Нэвтэрч байж хариулах

source: Leave a Comment
mn_mn: Сэтгэгдэл үлдээх

source: Log in to leave a Comment
mn_mn: Нэвтэрч байж сэтгэгдэл үлдээх

source: Click here to cancel reply.
mn_mn: Энд дарж хариулт болиулах.

source: Leave a Reply
mn_mn: Хариулт үлдээх

source: Leave a Reply to %s
mn_mn: %s-д хариулт үлдээх

source: Permanently Delete Comment
mn_mn: Сэтгэгдлийг түр зуур устгах

source: You are about to approve the following comment:
mn_mn: Та дараахь сэтгэгдлүүдийг зөвшөөрөх гэж байна:

source: Approve Comment
mn_mn: Сэтгэгдэл зөвшөөрөх

source: Caution:
mn_mn: Сануулга:

source: Author
mn_mn: Зохиогч

source: E-mail
mn_mn: И-мэйл

# noun
source: Comment
mn_mn: Сэтгэгдэл

source: Are you sure you want to do this?
mn_mn: Та энийг хийх гэж байгаадаа итгэлтэй байна уу?

source: No
mn_mn: Үгүй

source: Unknown action.
mn_mn: Тодорхойгүй үйлдэл.

source: Custom Background
mn_mn: Хэрэглэгчийн дэвсгэр

source: Background updated. <a href="%s">Visit your site</a> to see how it looks.
mn_mn: Дэвсгэрийг шинэчилсэн. <a href="%s">Өөрийн сайтдаа зочилж</a> хэрхэн харагдаж буйг харах.

source: Upload New Background Image
mn_mn: Шинэ дэвсгэр зураг нэмэх

source: Choose an image from your computer:
mn_mn: Өөрийн компьютерээс зураг сонгох:

source: Upload
mn_mn: Нэмэх

source: Change Display Options
mn_mn: Харуулах сонголтуудыг өөрчлөх

source: Save Changes
mn_mn: Өөрчлөлтийг хадгалах

source: Remove Background Image
mn_mn: Дэвсгэр зураг устгах

source: Remove Background
mn_mn: Дэвсгэр зураг устгах

source: Hide Text
mn_mn: Бичвэрийг далдлах

source: Show Text
mn_mn: Тэмдэглээ байхгүй

source: Header updated. <a href="%s">Visit your site</a> to see how it looks.
mn_mn: Толгойг шинэчилсэн. <a href="%s">Өөрийн сайтдаа зочилж</a> хэрхэн харагдаж буйг харах.

source: Your Header Image
mn_mn: Таны толгой зураг

source: This is your header image. You can change the text color or upload and crop a new image.
mn_mn: Энэ бол таны толгой зураг. Та бичвэрийн өнгийг өөрчлөх эсвэл шинэ зураг нэмэх болон тайрч болно.

source: Select a Text Color
mn_mn: Бичвэрийн өнгө сонгох

source: Use Original Color
mn_mn: Жинхэнэ өнгийг ашиглах

source: Upload New Header Image
mn_mn: Шинэ дэвсгэр зураг нэмэх

source: Here you can upload a custom header image to be shown at the top of your blog instead of the default one. On the next screen you will be able to crop the image.
mn_mn: Та өөрийн блогны толгой хэсэгт харагдах өөрийн онцлог зургийг энд оруулж болно. Дараагийн дэлгэцэнд та зургаа тайрч тааруулж болно.

source: Images of exactly <strong>%1$d x %2$d pixels</strong> will be used as-is.
mn_mn: Зураг яг <strong>%1$d x %2$d </strong>-ээр ашиглагдана.

source: Reset Header Image and Color
mn_mn: Толгой зураг болон өнгийг дахин олгох

source: This will restore the original header image and color. You will not be able to retrieve any customizations.
mn_mn: Энэ нь таны жинхэнэ толгой зураг болон өнгийг сэргээнэ. Ямар нэгэн өөрчлөлтийг сэргээх боломжгүй болно.

source: Restore Original Header
mn_mn: Жинхэнэ толгой зургийг сэргээх

source: Image could not be processed. Please go back and try again.
mn_mn: Зургийг гүйцэтгэж чадахгүй. Буцаад дахин оролдоно уу.

source: Image Processing Error
mn_mn: Зураг боловсруулалтын алдаа

source: Choose the part of the image you want to use as your header.
mn_mn: Өөрийн толгой зурганд ашиглах хэсгийг сонгох.

source: Crop Header
mn_mn: Толгой

source: You do not have permission to customize headers.
mn_mn: Танд толгой зургийг янзлах эрх байхгүй байна.

source: Edit &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221-г засварлах;

source: Edit
mn_mn: Засварлах

source: Restore
mn_mn: Сэргээх

source: Trash
mn_mn: Хогийн сав

source: Delete Permanently
mn_mn: Үүрд Устгах

source: View &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221-г харах;

source: View
mn_mn: Харах

source: No Tags
mn_mn: Тэмдэглээ байхгүй

source: Unpublished
mn_mn: Нийтлээгүй

source: %s ago
mn_mn: %s-н өмнө

source: (Unattached)
mn_mn: (хавсаргаагүй)

source: Attach
mn_mn: Хавсаргах

source: %s pending
mn_mn: %s хүлээгдэж буй

source: Get permalink
mn_mn: Оноосон холбоос:

source: No media attachments found.
mn_mn: Нэг ч медиа хавсаргалт олдсонгүй.

source: Edit Comments on &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221 дээрх сэтгэгдэл засварлах;

source: Edit Comments
mn_mn: Сэтгэгдэл засварлах

source: Search results for &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221;-н хайлтын үр дүн

source: %s comment approved
mn_mn: %s сэтгэгдлийг зөвшөөрсөн

source: %s comment marked as spam.
mn_mn: %s сэтгэгдлийг спамаар тэмдэглэсэн.

source: Undo
mn_mn: Буцаах

source: %s comment restored from the spam
mn_mn: %s сэтгэгдлийг спамаас сэргээсэн.

source: %s comment permanently deleted
mn_mn: %s сэтгэгдлийг түр зуур устгасан

# comments
source: All
mn_mn: Бүх

source: Pending <span class="count">(<span class="pending-count">%s</span>)</span>
mn_mn: Хүлээгдэж буй <span class="count">(<span class="pending-count">%s</span>)</span>

source: Approved
mn_mn: Зөвшөөрсөн

source: Spam <span class="count">(<span class="spam-count">%s</span>)</span>
mn_mn: Спам <span class="count">(<span class="spam-count">%s</span>)</span>

source: Trash <span class="count">(<span class="trash-count">%s</span>)</span>
mn_mn: Хогийн сав <span class="count">(<span class="trash-count">%s</span>)</span>

source: Search Comments
mn_mn: Сэтгэгдэл хайх

source: Displaying %s&#8211;%s of %s
mn_mn: %s&#8211-г харуулж байна;%s of %s

source: Bulk Actions
mn_mn: Үндсэн үйлдэл

source: Unapprove
mn_mn: Үл зөвшөөрөх

source: Approve
mn_mn: Зөвшөөрөх

source: Mark as Spam
mn_mn: Спамаар тэмдэглэх

source: Not Spam
mn_mn: Спам биш

source: Move to Trash
mn_mn: Хогийн сав руу зөөх

source: Apply
mn_mn: Хэрэглэх

source: Show all comment types
mn_mn: Бүх сэтгэгдлийн төрлийг харуулах

source: Comments
mn_mn: Сэтгэгдэл

source: Filter
mn_mn: Шүүлтүүр

source: Empty Spam
mn_mn: Спамыг хоослох

source: Empty Trash
mn_mn: Хогийн саав хоослох

source: No comments awaiting moderation&hellip; yet.
mn_mn: Зөвшөөрөл хэрэгтэй сэтгэгдэлд хараахан байхгүй байна.

source: No comments found.
mn_mn: Илүү сэтгэгдэл олдсонгүй.

source: Post updated. <a href="%s">View post</a>
mn_mn: нийтлэлийг шинэчилсэн. <a href="%s">Нийтлэл харах</a>

source: Post updated.
mn_mn: нийтлэлийг шинэчэлсэн.

source: Post published. <a href="%s">View post</a>
mn_mn: нийтлэлийг нийтлэсэн. <a href="%s">Нийтлэлийг харах</a>

source: Post saved.
mn_mn: нийтлэлийг хадгалсан.

source: Post submitted. <a target="_blank" href="%s">Preview post</a>
mn_mn: Нийтлэлийг батласан. <a target="_blank" href="%s">Нийтлэл нягтлан харах</a>
