Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: <strong>ERROR</strong>: You entered your new password only once.
mn_mn: <strong>АЛДАА</strong>: Та шинэ нууц үгээ нэг л удаа оруулсан байна.

source: <strong>ERROR</strong>: Please enter your password.
mn_mn: <strong>АЛДАА</strong>: Нууц үгээ оруулна уу.

source: <strong>ERROR</strong>: Please enter your password twice.
mn_mn: <strong>АЛДАА</strong>: Нууц үгээ хоёр дахиж оруулна уу.

source: <strong>ERROR</strong>: Passwords may not contain the character "\".
mn_mn: <strong>АЛДАА</strong>: Нууц үг "\" тэмдэгтийг агуулж болохгүй.

source: <strong>ERROR</strong>: Please enter the same password in the two password fields.
mn_mn: <strong>АЛДАА</strong>: Нууц үгийн хоёр талбарт ижил нууц үг оруулна уу.

source: <strong>ERROR</strong>: This username is invalid. Please enter a valid username.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэр буруу. Хүчинтэй хэрэглэгчийн нэр оруулна уу.

source: <strong>ERROR</strong>: This username is already registered. Please choose another one.
mn_mn: <strong>АЛДАА</strong>: Энэ хэрэглэгчийн нэрийг аль хэдийн бүртгэсэн байна. Өөр хэрэглэгчийн нэр сонгоно уу.

source: <strong>ERROR</strong>: Please enter an e-mail address.
mn_mn: <strong>АЛДАА</strong>: И-мэйл хаягаа оруулна уу.

source: <strong>ERROR</strong>: The e-mail address isn&#8217;t correct.
mn_mn: <strong>АЛДАА</strong>: Энэ и-мэйл хаяг зөв биш байна.

source: <strong>ERROR</strong>: This email is already registered, please choose another one.
mn_mn: <strong>АЛДАА</strong>: Энэ и-мэйлийг аль хэдийн бүртгэсэн байна. Өөр и-мэйл сонгоно уу.

source: No matching users were found!
mn_mn: Нэг ч таарсан хэрэглэгч олдсонгүй!

source: Dashboard
mn_mn: Үндсэн самбар

source: The modules on this screen can be arranged in several columns. You can select the number of columns from the Screen Options tab.
mn_mn: Энэ дэлгэцэн дээрх модулиудыг багануудад цэгцэлж болно. Дэлгэцийн сонголтууд самбараас баганы тоогоо сонгож болно.

source: WordPress &rsaquo; Installation
mn_mn: WordPress &rsaquo; Суулгац

source: <strong>ERROR</strong>: %s
mn_mn: <strong>АЛДАА</strong>: %s

source: Blog Title
mn_mn: Блогийн гарчиг

source: User(s) already exists.
mn_mn: (аль хэдийн байна)

source: Strength indicator
mn_mn: Чанар илэрхийлэгч

source: Hint: The password should be at least seven characters long. To make it stronger, use upper and lower case letters, numbers and symbols like ! " ? $ % ^ &amp; ).
mn_mn: Сануулга: Нууц үг хамгийн багадаа долоон тэмдэгтийн урттай байх хэрэгтэй. Илүү сайн болгохын тулд том жижиг үсэг, тоо болон ! " ? $ % ^ &amp; ) мэтийн тэмдэгтийг ашиглана уу.

source: Your E-mail
mn_mn: Таны и-мэйл

source: Double-check your email address before continuing.
mn_mn: Цааш үргэлжлүүлэхийн өмнө имэйл хаягаа давхар шалгана уу.

source: Allow my blog to appear in search engines like Google and Technorati.
mn_mn: Google болон Technorati гэх мэт хайлтын систем дээр миний блогийг харагдахыг зөвшөөрөх.

source: Install WordPress
mn_mn: WordPress суулгах

source: Already Installed
mn_mn: Аль хэдийн суулгасан

source: You appear to have already installed WordPress. To reinstall please clear your old database tables first.
mn_mn: Та аль хэдийн menu.mn-г суулгасан харагдаж байна. Дахин суулгахын тулд эхлээд хуучин өгөгдлийн баазын хүснэгтээ цэвэрлэнэ үү.

source: Welcome
mn_mn: Тавтай морил

source: Information needed
mn_mn: Мэдээлэл хэрэгтэй

source: Please provide the following information. Don&#8217;t worry, you can always change these settings later.
mn_mn: Дараахь мэдээллийг бөглөнө үү. Санаа зоволтгүй, эдгээр тохиргоог та дараа өөрчлөх боломжтой.

source: you must provide an e-mail address.
mn_mn: та и-мэйл хаягаа оруулах ёстой.

source: that isn&#8217;t a valid e-mail address. E-mail addresses look like: <code>username@example.com</code>
mn_mn: Энэ и-мэйл хаяг зөв биш байна. И-мэйл хаяг дараахь шиг харагдана: <code>username@example.com</code

source: Success!
mn_mn: Амжилттай!

source: WordPress has been installed. Were you expecting more steps? Sorry to disappoint.
mn_mn: WordPress-г суулгасан. Та илүү олон алхам хүлээж байсан уу?

source: Log In
mn_mn: Нэвтрэх

source: Very weak
mn_mn: Маш сул

source: Weak
mn_mn: Сул

source: Strong
mn_mn: Сайн

source: You do not have sufficient permissions to add links to this blog.
mn_mn: Танд энэ блогт холбоос нэмэх зөвшөөрөл байхгүй байна.

source: Add New Link
mn_mn: Шинэ холбоос нэмэх

source: Edit Category
mn_mn: Ангиллыг засварлах

source: You do not have sufficient permissions to edit the links for this blog.
mn_mn: Танд энэ блогийн холбоосыг засварлах зөвшөөрөл байхгүй байна.

# link
source: Add New
mn_mn: Шинийг нэмэх

source: %s link deleted.
mn_mn: %s холбоосыг устгасан.

source: Search Links
mn_mn: Холбоосыг хайх

source: View all Categories
mn_mn: Бүх ангиллыг харах

source: Order by Link ID
mn_mn: Холбоосын ID-р эрэмбэлэх

source: Order by Name
mn_mn: Нэрээр эрэмбэлэх

source: Order by Address
mn_mn: Хаягаар эрэмбэлэх

source: Order by Rating
mn_mn: Үнэлэлтээр эрэмбэлэх

source: Yes
mn_mn: Тийм

source: Visit %s
mn_mn: Зочлолт %s

source: No links found.
mn_mn: Нэг ч %s олдоогүй.

source: XML error: %1$s at line %2$s
mn_mn: XML алдаа: %2$s мөрөнд %1$s

source: Edit Link
mn_mn: Холбоосыг засварлах

source: Link not found.
mn_mn: Холбоос олдсонгүй.

source: WordPress &rsaquo; Database Repair
mn_mn: WordPress &rsaquo; Суулгац

source: Repair Database
mn_mn: Өгөгдлийн бааз засах

source: Repair and Optimize Database
mn_mn: Өгөгдлийн бааз засах

source: You are not allowed to be here
mn_mn: Та энд байх эрхгүй байна

source: Upload New Media
mn_mn: Шинэ медиа нэмэх

source: You are not allowed to edit this attachment.
mn_mn: Та энэ хавсралтыг засварлах эрхгүй байна.

source: You can&#8217;t edit this attachment because it is in the Trash. Please move it out of the Trash and try again.
mn_mn: Энэ хавсралт нь хогийн саван дотор байгаа тул та үүнийг засварлаж болохгүй. Хогийн савнаас зөөн дахин оролдоно уу.

source: Update Media
mn_mn: Медиаг шинэчлэх

source: Network
mn_mn: Сүлжээ

source: Admin
mn_mn: Админ

source: Sites
mn_mn: Сайт

source: Themes
mn_mn: Загвар

source: Upgrade
mn_mn: %s рүү шинэчлэх

source: My Sites
mn_mn: Миний сайт

source: Library
mn_mn: Сан

# file
source: Add New
mn_mn: Шинийг нэмэх

# page
source: Add New
mn_mn: Шинийг нэмэх

source: Comments %s
mn_mn: Сэтгэгдэл %s

source: Appearance
mn_mn: Үзэмж

# theme editor
source: Editor
mn_mn: Засварлагч

source: Plugins %s
mn_mn: Нэмэлт %s

source: Installed
mn_mn: Суулгах

# plugin
source: Add New
mn_mn: Шинийг нэмэх

# plugin editor
source: Editor
mn_mn: Засварлагч

source: Profile
mn_mn: Профайл

# user
source: Add New
mn_mn: Шинийг нэмэх

source: Your Profile
mn_mn: Таны профайл

source: Tools
mn_mn: Багаж

source: Settings
mn_mn: Тохиргоо

# settings screen
source: General
mn_mn: Ерөнхий

source: Writing
mn_mn: Бичих

source: Reading
mn_mn: Унших

source: Privacy
mn_mn: Нууцлал

source: Permalinks
mn_mn: Оноосон холбоос

source: Multisite support is not enabled.
mn_mn: Олон сайтын дэмжлэгийг идэвхжүүлээгүй.

source: Network Admin
mn_mn: Сүлжээний админ

source: You do not have permission to access this page.
mn_mn: Танд энэ хуудсанд хандах зөвшөөрөл байхгүй байна.

source: %s user
mn_mn: %s хэрэглэгч

source: Create a New Site
mn_mn: Шинэ сайт үүсгэх

source: Create a New User
mn_mn: Шинэ хэрэглэгч үүсгэх

source: Search Users
mn_mn: Хэрэглэгч хайх

source: Search Sites
mn_mn: Сайт хайх

source: My Dashboard
mn_mn: Миний үндсэн самбар

source: Problem creating dashboard blog:
mn_mn: Алдаа: блогийн бичвэр үүсгэж байхад асуудал.

source: Confirm
mn_mn: Батлах

source: Cannot create an empty user.
mn_mn: Хоосон хэрэглэгч үүсгэж чадахгүй.

source: Missing username and email.
mn_mn: Хэрэглэгчийн нэр байхгүй байна.

source: Missing username.
mn_mn: Хэрэглэгчийн нэр байхгүй байна.

source: Missing email.
mn_mn: Хэрэглэгчийн нэр байхгүй байна.

source: Duplicated username or email address.
mn_mn: Давхардсан хэрэглэгчийн нэр эсвэл и-мэйл хаяг байна.

source: Options saved.
mn_mn: Сонголтуудыг хадгалсан.

source: What you would like to call this website.
mn_mn: Та энэ вэб сайтаа юу гэж дуудмаар байна.

source: Allow new registrations
mn_mn: Шинэ бүртгэлийг зөвшөөрөх

source: Disabled
mn_mn: Идэвхгүй

source: Registration notification
mn_mn: Бүртгэлийн маягт

source: Add New Users
mn_mn: Шинэ хэрэглэгч нэмэх

source: Dashboard User Default Role
mn_mn: Шинэ хэрэглэгчид олгох өгөгдмөл үүрэг

source: Banned Names
mn_mn: Хориотой нэрнүүд

source: Limited Email Registrations
mn_mn: Шинэ хэрэглэгчийн бүртгэл: %s

source: Banned Email Domains
mn_mn: Хориотой и-мэйлийн домайнууд

source: Welcome Email
mn_mn: Тавтай морил имэйл

source: Welcome User Email
mn_mn: Тавтай морил мэйл!

source: The welcome email sent to new users.
mn_mn: Тавтай морил мэйлийг шинэ хэрэглэгчид рүү илгээсэн.

source: First Post
mn_mn: Анхны нийтлэл

source: First Page
mn_mn: Анхны хуудас

source: First Comment
mn_mn: Анхны сэтгэгдэл

source: First Comment Author
mn_mn: Анхны сэтгэгдэл бичигч

source: First Comment URL
mn_mn: Анхны сэтгэгдлийн URL

source: Videos
mn_mn: Видео

source: Music
mn_mn: Дуу

source: Enabled
mn_mn: Идэвхжүүлсэн

source: Max upload file size
mn_mn: Оруулах файлын хэмжээний хязгаар

source: Admin Notice Feed
mn_mn: Админы өнгөний хослол

source: Default Language
mn_mn: Өгөгдмөл хэл

source: Update Options
mn_mn: Шинэчлэлийн сонголтууд

source: Edit Site
mn_mn: Сайтыг засварлах

source: Domain
mn_mn: Домэйн

source: Path
mn_mn: Зам

source: Registered
mn_mn: Бүртгэсэн

source: Last Updated
mn_mn: Сүүлд шинэчилсэн

source: Archived
mn_mn: Архивласан

source: Deleted
mn_mn: Устгасан

source: Active
mn_mn: Идэвхтэй

source: Theme
mn_mn: Загвар

source: User
mn_mn: Хэрэглэгч

source: Remove
mn_mn: Устгах

source: Click to remove user
mn_mn: Энд дарж хэрэглэгчийг устгах

source: Add a new user
mn_mn: Шинэ %s нэмэх

source: Role:
mn_mn: Үүрэг:

source: Backend
mn_mn: Буцах

source: Deactivate
mn_mn: Идэвхгүй болгох

source: Unarchive
mn_mn: Архиваас гаргах

source: Archive
mn_mn: Архивлах

source: Visit
mn_mn: Зочилсон

source: Never
mn_mn: Хэзээ ч үгүй

source: Only showing first 5 users.
mn_mn: Зөвхөн эхний 5 хэрэглэгчийг харуулж байна.

source: More
mn_mn: Илүү

source: No blogs found.
mn_mn: Нэг ч блог олдсонгүй.

source: Add Site
mn_mn: Сайт нэмэх

source: Site Address
mn_mn: Сайтын хаяг

source: Only the characters a-z and 0-9 recommended.
mn_mn: Зөвхөн a-z болон 0-9 тэмдэгтийг санал болгосон.

source: Site Title
mn_mn: Сайтын гарчиг

source: Admin Email
mn_mn: Админ и-мэйл

source: Email
mn_mn: Имэйл

source: A new user will be created if the above email address is not in the database.
mn_mn: Хэрэглэгчийн нэр болон нууц үгийг дээрх имэйл хаяг руу илгээнэ.

source: The username and password will be mailed to this email address.
mn_mn: Хэрэглэгчийн нэр болон нууц үгийг дээрх имэйл хаяг руу илгээнэ.

source: Site themes saved.
mn_mn: Сайтын загварыг хадгалсан.

source: Site Themes
mn_mn: Сайтын загвар

source: Update Themes
mn_mn: Загварыг шинэчлэх

source: Total
mn_mn: Бүгд

source: Themes Installed: %d
mn_mn: Загварыг суулгасан: %d

source: Themes Activated: %d
mn_mn: Загварыг идэвхжүүлсэн: %d

source: No users found.
mn_mn: Нэг ч хэрэглэгч олдсонгүй.

source: Add user
mn_mn: Хэрэглэгч нэмэх

source: Username and password will be mailed to the above email address.
mn_mn: Хэрэглэгчийн нэр болон нууц үгийг дээрх имэйл хаяг руу илгээнэ.

source: You do not have sufficient permissions to view this page.
mn_mn: Танд энэ хуудсыг харах зөвшөөрөл байхгүй байна.

source: Server Address
mn_mn: Сайтын хаяг

source: Your email address.
mn_mn: Буруу имэйл хаяг.

source: Discussion Settings
mn_mn: Ярилцлагын тохиргоо

source: Default article settings
mn_mn: Нийтлэлийн өгөгдмөл тохиргоо

source: Allow people to post comments on new articles
mn_mn: Шинэ нийтлэл дээр хүмүүсийг сэтгэгдэл бичихийг зөвшөөрөх

source: Other comment settings
mn_mn: Сэтгэгдлийн бусад тохиргоо

source: Comment author must fill out name and e-mail
mn_mn: Сэтгэгдлийн зохиогч заавал нэр болон мэйл хаягаа бөглөх ёстой

source: Users must be registered and logged in to comment
mn_mn: Хэрэглэгч заавал бүртгүүлсэн бөгөөд нэвтэрж байж сэтгэгдэл оруулна

source: Automatically close comments on articles older than %s days
mn_mn: %s хоногоос хуучин нийтлэлүүдийн сэтгэгдлийг автоматаар хаах

source: Enable threaded (nested) comments %s levels deep
mn_mn: %s үетэй цуварсан сэтгэгдлийг идэвхжүүлэх

source: last
mn_mn: сүүлийн

source: first
mn_mn: эхний

source: Break comments into pages with %1$s top level comments per page and the %2$s page displayed by default
mn_mn: Сэтгэгдлийг хуудас бүрт %1$s үетэй байхаар болон %2$s хуудсыг харуулахаар хуваах

source: older
mn_mn: хуучин

source: newer
mn_mn: шинэхэн

source: E-mail me whenever
mn_mn: Надад мэйлээр мэдэгдэх

source: Anyone posts a comment
mn_mn: Хэн нэгэн сэтгэгдэл оруулвал

source: A comment is held for moderation
mn_mn: Сэтгэгдэлд зөвшөөрөл хэрэгтэй бол

source: Before a comment appears
mn_mn: Сэтгэгдлийг харуулахын өмнө

source: An administrator must always approve the comment
mn_mn: Админ үргэлж сэтгэгдлийг зөвшөөрч байх

source: Comment author must have a previously approved comment
mn_mn: Сэтгэгдлийн зохиогч өмнө нь зөвшөөрсөн сэтгэгдэл оруулсан байх

source: Comment Moderation
mn_mn: Сэтгэгдэл зохицуулалт

source: Hold a comment in the queue if it contains %s or more links. (A common characteristic of comment spam is a large number of hyperlinks.)
mn_mn: Хэрвээ %s болон түүнээс дээш холбоос агуулж байвал сэтгэгдлийг зохицуулалтын жагсаалд нэмэх. (Спамын ерөнхий шинж нь олон тооны холбоосууд агуулсан байдаг.)

source: When a comment contains any of these words in its content, name, URL, e-mail, or IP, it will be held in the <a href="edit-comments.php?comment_status=moderated">moderation queue</a>. One word or IP per line. It will match inside words, so &#8220;press&#8221; will match &#8220;WordPress&#8221;.
mn_mn: Сэтгэгдлийн агуулга, нэр, URL, и-мэйл эсвэл IP хаяг доорх үгсийн аль нэгийг агуулж байвал, сэтгэгдлийг <a href="edit-comments.php?comment_status=moderated">зохицуулалтын жагсаалтанд</a> нэмнэ. Мөр бүрт нэг үг эсвэл IP хаяг. Үгийн доторх үгтэй мөн тохируулах учраас &#8220;press&#8221; гэсэн үг нь &#8220;WordPress&#8221; үгтэй тохирно.

source: Comment Blacklist
mn_mn: Сэтгэгдлийн хар жагсаалт

source: When a comment contains any of these words in its content, name, URL, e-mail, or IP, it will be marked as spam. One word or IP per line. It will match inside words, so &#8220;press&#8221; will match &#8220;WordPress&#8221;.
mn_mn: Хэрвээ сэтгэгдлийн агуулга, нэр, URL, и-мэйл эсвэл IP хаяг доорх үгсийн аль нэгийг агуулж байвал, сэтгэгдлийг спамаар тэмдэглэнэ. Мөр бүрт нэг үг эсвэл IP хаяг. Үгийн доторх үгтэй мөн тохируулах учраас &#8220;press&#8221; гэсэн үг нь &#8220;WordPress&#8221; үгтэй тохирно.

source: Avatars
mn_mn: Хөрөг

source: Avatar Display
mn_mn: Хөрөг харуулах

source: Don&#8217;t show Avatars
mn_mn: Хөргийг харуулахгүй

source: Show Avatars
mn_mn: Тэмдэглээ байхгүй

source: Maximum Rating
mn_mn: Дээд үнэлэлт

source: Default Avatar
mn_mn: Өгөгдмөл хөрөг

source: For users without a custom avatar of their own, you can either display a generic logo or a generated one based on their e-mail address.
mn_mn: Өөрсдийн гэсэн хөрөггүй хэрэглэгчдийн хувьд, та ерөнхий логог харуулах эсвэл тэдний мэйл дээр тулгуурласан логог үүсгэж болно.

source: Mystery Man
mn_mn: Нууцлаг хүн

source: Blank
mn_mn: Хоосон

source: Gravatar Logo
mn_mn: Gravatar лого

source: Identicon (Generated)
mn_mn: Identicon (Үүсгэсэн)

source: Wavatar (Generated)
mn_mn: Wavatar (Үүсгэсэн)

source: MonsterID (Generated)
mn_mn: MonsterID (Үүсгэсэн)

source: General Settings
mn_mn: Ерөнхий тохиргоо

source: <a href="http://codex.wordpress.org/Settings_General_SubPanel" target="_blank">General Settings</a>
mn_mn: <a href="http://codex.wordpress.org/Settings_General_SubPanel" target="_blank">Ерөнхий тохиргоо</a>

source: Tagline
mn_mn: Тэмдэглээний мөр

source: WordPress address (URL)
mn_mn: WordPress хаяг (URL)

source: E-mail address
mn_mn: Админы и-мэйл хаяг

source: This address is used for admin purposes, like new user notification.
mn_mn: Энэ хаягийг админ зорилгоор ашиглана, шинэ хэрэглэгчийн тухай мэдэгдэл гэх мэт.

source: Membership
mn_mn: Гишүүнчлэл

source: Anyone can register
mn_mn: Хэн ч бүртгүүлж болно

source: New User Default Role
mn_mn: Шинэ хэрэглэгчид олгох өгөгдмөл үүрэг

source: Timezone
mn_mn: Цагийн бүс

source: hours
mn_mn: цаг

source: <abbr title="Coordinated Universal Time">UTC</abbr> time is <code>%s</code>
mn_mn: <abbr title="Coordinated Universal Time">UTC</abbr> цаг <code>%s</code>

source: UTC %1$s is <code>%2$s</code>
mn_mn: Орон нутгийн цаг %1$s нь <code>%2$s</code>

source: Local time is <code>%1$s</code>
mn_mn: Орон нутгийн цаг <code>%1$s</code>

source: Choose a city in the same timezone as you.
mn_mn: Ижилхэн цагийн бүсэнд байгаа хотыг сонгох.

source: This timezone is currently in standard time.
mn_mn: Энэ сэтгэгдэл хогийн сав дотор байна.

source: Standard time begins on: <code>%s</code>.
mn_mn: Орон нутгийн цаг <code>%1$s</code>

source: Date Format
mn_mn: Он сарын формат

source: <a href="http://codex.wordpress.org/Formatting_Date_and_Time">Documentation on date formatting</a>. Click &#8220;Save Changes&#8221; to update sample output.
mn_mn: <a href="http://codex.wordpress.org/Formatting_Date_and_Time">Он сарын форматын баримтжуулалт</a>. &#8220;Өөрчлөлтийг хадгалах#8221; дээр дарж харагдах байдлыг шинэчлэх.

source: Time Format
mn_mn: Цагийн формат

source: Week Starts On
mn_mn: Долоо хоног эхлэх өдөр

source: Settings saved.
mn_mn: Тохиргоог хадгалсан.

source: Media Settings
mn_mn: Медиа тохируулга

source: Image sizes
mn_mn: Зургийн хэмжээ

source: The sizes listed below determine the maximum dimensions in pixels to use when inserting an image into the body of a post.
mn_mn: Доор жагсаасан хэмжээ нь зургийг нийтлэлт оруулах үед ашиглах хамгийн том хэмжээг пикселээр илэрхийлнэ.

source: Thumbnail size
mn_mn: Хумсан зураг

source: Height
mn_mn: Өндөр

source: Medium size
mn_mn: Дундаж

source: Max Width
mn_mn: Ха/урт өргөн

source: Max Height
mn_mn: Ха/урт өндөр

source: Large size
mn_mn: Зургийн хэмжээ

source: Embeds
mn_mn: Шигтгээ

source: Auto-embeds
mn_mn: Автомат шигтгээ

source: Attempt to automatically embed all plain text URLs
mn_mn: Бүх бичвэр URL-г автоматаар шигтгэхийг оролдох

source: Maximum embed size
mn_mn: Шигтгэх хамгийн их хэмжээ

source: If the width value is left blank, embeds will default to the max width of your theme.
mn_mn: Хэрвээ өргөнийг хоосон орхивол, загварын хамгийн урт өргөнд тохируулах болно.

source: Uploading Files
mn_mn: Файл нэмэлт

source: Store uploads in this folder
mn_mn: Энэ хавтас дотор нэмсэн файлыг хадгалах

source: Default is <code>wp-content/uploads</code>
mn_mn: Өгөгдмөл нь <code>wp-content/uploads</code>

source: Full URL path to files
mn_mn: Файл руу хандах бүрэн URL зам

source: Configuring this is optional. By default, it should be blank.
mn_mn: Энийг тохируулах нь сонгомол. Өгөгдмөлөөр энэ нь хоосон байх хэрэгтэй.

source: Organize my uploads into month- and year-based folders
mn_mn: Миний нэмэлтийг сар- болон жил- гэсэн хавтсууданд зохицуулах

source: Permalink Settings
mn_mn: Оноосон холбоосын тохиргоо

source: You should update your web.config now
mn_mn: Та өөрийн web.config-оо одоо шинэчлэх хэрэгтэй

source: Permalink structure updated. Remove write access on web.config file now!
mn_mn: Оноосон холбоосын бүтцийг шинэчлэсэн. web.config файлын бичих эрхийг хасна уу!

source: Permalink structure updated
mn_mn: Оноосон холбоосын бүтцийг шинэчлэсэн

source: You should update your .htaccess now.
mn_mn: Та өөрийн .htaccess-аа одоо шинэчлэх хэрэгтэй

source: Permalink structure updated.
mn_mn: Оноосон холбоосын бүтцийг шинэчлэсэн.

source: Common settings
mn_mn: Энгийн тохиргоо

source: Default
mn_mn: Өгөгдмөл

source: Day and name
mn_mn: Өдөр болон нэр

source: Month and name
mn_mn: Сар болон нэр

source: Numeric
mn_mn: Тоон илэрхийлэл

source: Custom Structure
mn_mn: Хэрэглэгчийн дэвсгэр

source: Optional
mn_mn: Сонгомол

source: Category base
mn_mn: Ангиллыг нэмсэн.

source: Tag base
mn_mn: Блогийн нэр

source: Privacy Settings
mn_mn: Медиа тохируулга

source: I would like to block search engines, but allow normal visitors
mn_mn: Хайлтын системийг хаахыг хүсэж байна, гэвч энгийн зочдыг зөвшөөрөх.

source: Reading Settings
mn_mn: Унших тохиргоо

source: Front page displays
mn_mn: Эхний хуудсанд харуулах

source: Your latest posts
mn_mn: Таны сүүлийн нийтлэл

source: A <a href="%s">static page</a> (select below)
mn_mn: <a href="%s">Тогтмол хуудас</a> (доороос сонгох)

source: Front page: %s
mn_mn: Нүүр хуудас: %s

source: Posts page: %s
mn_mn: Нийтлэлийн хуудас: %s

source: <strong>Warning:</strong> these pages should not be the same!
mn_mn: <strong>Анхааруулга:</strong> эдгээр хуудас адилхан байхгүй ёсгүй!

source: Blog pages show at most
mn_mn: Блогийн хуудсанд хамгийн ихдээ

source: posts
mn_mn: нийтлэл

source: Full text
mn_mn: Бүтэн бичвэр

source: Summary
mn_mn: Дүгнэлт

source: Writing Settings
mn_mn: Бичих тохиргоо

source: Size of the post box
mn_mn: нийтлэлийн цонхны хэмжээ

source: lines
mn_mn: мөр

source: Formatting
mn_mn: Формат

source: Convert emoticons like <code>:-)</code> and <code>:-P</code> to graphics on display
mn_mn: <code>:-)</code> болон <code>:-P</code> инээмсэглэлийг дэлгэцэн дээр график руу хувиргах

source: WordPress should correct invalidly nested XHTML automatically
mn_mn: WordPress автоматаар буруу XHTML-г зөв болгох

source: Default Post Category
mn_mn: Холбоосын өгөгдмөл ангилал

source: Default Link Category
mn_mn: Холбоосын өгөгдмөл ангилал

source: Remote Publishing
mn_mn: Алсаас нийтлэх

source: Enable the Atom Publishing Protocol.
mn_mn: Atom Publishing Protocol-г идэвхжүүлэх.

source: Post via e-mail
mn_mn: Мэйлээр нийтлэх

source: Mail Server
mn_mn: Мэйлийн сервер

source: Port
mn_mn: Порт

source: Login Name
mn_mn: Блогийн нэр

source: Default Mail Category
mn_mn: Мэйлийн өгөгдмөл ангилал

source: Update Services
mn_mn: Шинэчлэх үйлчилгээ

source: Error: options page not found.
mn_mn: Алдаа: сонголтуудын хуудас олдсонгүй.

source: All Settings
mn_mn: Бүх тохиргоо

source: You do not have sufficient permissions to edit plugins for this blog.
mn_mn: Танд энэ блогийн нэмэлтийг засварлах зөвшөөрөл байхгүй байна.

source: Edit Plugins
mn_mn: Нэмэлт засварлах

source: Function Name...
mn_mn: Функцын нэр...

source: File edited successfully.
mn_mn: Файлыг амжилттай засварлалаа.

source: Editing <strong>%s</strong> (active)
mn_mn: <strong>%s</strong>-г засварлаж байна (идэвхтэй)

source: Browsing <strong>%s</strong> (active)
mn_mn: <strong>%s</strong>-г гүйлгэн үзэж байна (идэвхтэй)

source: Editing <strong>%s</strong> (inactive)
mn_mn: <strong>%s</strong>-г засварлаж байна (идэвхгүй)

source: Browsing <strong>%s</strong> (inactive)
mn_mn: <strong>%s</strong>-г гүйлгэн үзэж байна (идэвхгүй)

source: Select plugin to edit:
mn_mn: Засварлах нэмэлтээ сонгох:

source: Plugin Files
mn_mn: Нэмэлтийн файлууд

source: Documentation:
mn_mn: Баримтжуулалт:

source: Lookup
mn_mn: Хайх

source: Update File
mn_mn: Файлыг шинэчлэх

source: You need to make this file writable before you can save your changes. See <a href="http://codex.wordpress.org/Changing_File_Permissions">the Codex</a> for more information.
mn_mn: Өөрчлөлтөө хадгалахын тулд энэ файлыг бичих боломжтой болгох хэрэгтэй.<a href="http://codex.wordpress.org/Changing_File_Permissions">Codex</a>-с илүү мэдээллийг харна уу.

source: You do not have sufficient permissions to install plugins on this blog.
mn_mn: Танд энэ блогт нэмэлт суулгах зөвшөөрөл байхгүй байна.

# Plugin Installer
source: Featured
mn_mn: Онцгой

# Plugin Installer
source: Popular
mn_mn: Алдартай

# Plugin Installer
source: Newest
mn_mn: Хамгийн шинэ
