Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: File URL
mn_mn: Файлын URL

source: Post URL
mn_mn: Нийтлэлийн URL

source: Alternate Text
mn_mn: Нэмэлт бичвэр

source: Alignment
mn_mn: Зэрэгцүүлэлт

source: Empty Title filled from filename.
mn_mn: Хоосон гарчгийг файлын нэрээр бөглөсөн.

source: Caption
mn_mn: Тайлбар

source: Link URL
mn_mn: Холбоосын URL

source: Enter a link URL or click above for presets.
mn_mn: Холбоосын хаягийг оруулах эсвэл дээр дарж сонголтуудыг гаргах

source: Order
mn_mn: Дараалал

source: Location of the uploaded file.
mn_mn: Нэмсэн файлын байрлал.

source: Show
mn_mn: Харуулах

source: Hide
mn_mn: Далдлах

source: Edit Image
mn_mn: Зургийг засварлах

source: File name:
mn_mn: Файлын нэр:

source: File type:
mn_mn: Файлын төрөл:

source: Upload date:
mn_mn: Нэмсэн огноо:

source: Dimensions:
mn_mn: Хэмжээ:

source: Insert into Post
mn_mn: Нийдлэлд оруулах

source: You are about to delete <strong>%s</strong>.
mn_mn: Та <strong>%s</strong>-г устгах гэж байна.

source: Sorry, you must delete files before you can upload any more.
mn_mn: Уучлаарай, та дахиж юм нэмэхийн өмнө файлуудаа устгах ёстой.

source: Select Files
mn_mn: Сонгох

source: Choose files to upload
mn_mn: Нэмэх файлаа сонгох

source: Cancel Upload
mn_mn: Нэмэлтийг цуцлах

source: After a file has been uploaded, you can add titles and descriptions.
mn_mn: Файлыг нэмсэний дараа, та гарчиг болон тайлбар нэмж болно.

source: If you want to use all capabilities of the uploader, like uploading multiple files at once, please upgrade to lighttpd 1.5.
mn_mn: Хэрвээ та нэмэгчийн бүх чадварыг (олон файлыг нэг дор нэмэх г.м) ашиглахыг хүсвэл, lighttpd 1.5 рүү сайжруулна уу.

source: Add media files from your computer
mn_mn: Өөрийн компьютерээс медиа файл нэмэх

source: Save all changes
mn_mn: Бүх өөрчлөлтийг хадгалах

source: Add media file from URL
mn_mn: Медиа файл URL-с нэмэх

source: All Tabs:
mn_mn: Бүх самбар:

source: Sort Order:
mn_mn: Эрэмбэлэх:

source: Ascending
mn_mn: Өсөхөөр

source: Descending
mn_mn: Буурахаар

# verb
source: Clear
mn_mn: Цэвэрлэх

source: Media
mn_mn: Медиа

source: Actions
mn_mn: Үйлдэл

source: Gallery Settings
mn_mn: Зургийн цомгийн тохируулга

source: Link thumbnails to:
mn_mn: Одооны хумсан зураг

source: Image File
mn_mn: Зургийн файл

source: Attachment Page
mn_mn: Хавсралтын хуудас

source: Order images by:
mn_mn: Зургийг жагсаа:

source: Menu order
mn_mn: Цэсийн дараалал

source: Date/Time
mn_mn: Огноо/цаг

source: Random
mn_mn: Дурын

source: Order:
mn_mn: Дараалал:

source: Gallery columns:
mn_mn: Зургийн цомгийн багана.

source: Insert gallery
mn_mn: Зургийн цомог оруулах

source: Update gallery settings
mn_mn: Ангилал шинэчлэх

source: Search Media
mn_mn: Медиа хайх

source: All Types
mn_mn: Бүх төрөл

source: Filter &#187;
mn_mn: Шүүлтүүр &#187;

source: Image Caption
mn_mn: Зургийн тайлбар

source: Insert an image from another web site
mn_mn: Өөр вэб сайтаас зураг оруулах

source: Image URL
mn_mn: Зургийн URL

source: Image Title
mn_mn: Зургийн гарчиг

source: Link Image To:
mn_mn: Зургийг холбох:

source: Link to image
mn_mn: Зураг руу холбох

source: Audio File URL
mn_mn: Дууны файлын URL

source: Link text, e.g. &#8220;Still Alive by Jonathan Coulton&#8221;
mn_mn: Холбоосын бичвэр, жишээ: &#8220;Still Alive by Jonathan Coulton&#8221;

source: Video URL
mn_mn: Видеоны URL

source: Link text, e.g. &#8220;Lucy on YouTube&#8220;
mn_mn: Холбоосын бичвэр, жишээ: &#8220;Lucy on YouTube&#8220;

source: Link text, e.g. &#8220;Ransom Demands (PDF)&#8221;
mn_mn: Холбоосын бичвэр, жишээ: &#8220;Ransom Demands (PDF)&#8221;

source: You are using the Flash uploader. Problems? Try the <a href="%s">Browser uploader</a> instead.
mn_mn: Та Flash нэмэгч ашиглаж байна. Асуудал байна уу? <a href="%s">Хөтчийн нэмэгчийг</a> оронд нь турших.

source: You are using the Browser uploader.
mn_mn: Та вэб хөтчийн оруулагчийг ашиглаж байна

source: Try the <a href="%s">Flash uploader</a> instead.
mn_mn: Эсвэл <a href="%s">Флаш оруулагчийг</a> ашиглана уу.

source: Save as Pending
mn_mn: Хүлээгдэж буй маягаар хадгалах

source: Preview Changes
mn_mn: Өөрчлөлтийг нягтлан харах

source: Status:
mn_mn: Төлөв:

source: Unsaved
mn_mn: Хадгалаагүй

source: Visibility:
mn_mn: Харагдалт:

source: Private
mn_mn: Хувийн

source: Password protected
mn_mn: Нууц үгээр хамгаалсан

source: Public, Sticky
mn_mn: Нээлттэй, Чухал

source: Public
mn_mn: Олон нийтийн

source: Stick this post to the front page
mn_mn: Энэ нийтлэлийг нүүр хуудсанд зоох

source: Scheduled for: <b>%1$s</b>
mn_mn: Төлөвлөсөн огноо: <b>%1$s</b>

source: Published on: <b>%1$s</b>
mn_mn: Нийтлэсэн огноо: <b>%1$s</b>

source: Publish <b>immediately</b>
mn_mn: <b>Даруй</b> нийтлэх

source: Schedule for: <b>%1$s</b>
mn_mn: Төлөвлөх огноо: <b>%1$s</b>

source: Publish on: <b>%1$s</b>
mn_mn: Нийтлэх огноо: <b>%1$s</b>

source: Schedule
mn_mn: Төлөвлөх

source: Update
mn_mn: Шинэчлэх

source: Separate tags with commas.
mn_mn: Тэмдэглээг таслалаар салгах.

source: Add or remove tags
mn_mn: Тэмдэглээ нэмэх эсвэл устгах

source: Add new tag
mn_mn: Шинэ тэмдэглээ нэмэх

source: Add
mn_mn: Нэмэх

source: Choose from the most used tags in %s
mn_mn: %s-д хамгийн их ашигласан тэмдэглээнээс сонгох

source: All Categories
mn_mn: Бүх ангилал

source: Most Used
mn_mn: Хамгийн их ашигласан

source: + Add New Category
mn_mn: + Шинэ ангилал нэмэх

source: New category name
mn_mn: Шинэ ангиллын нэр

source: Excerpts are optional hand-crafted summaries of your content that can be used in your theme. <a href="http://codex.wordpress.org/Excerpt" target="_blank">Learn more about manual excerpts.</a>
mn_mn: Тойм нь таны мэдээний товч бөгөөд сонгомол тохиргоо юм. <a href="http://codex.wordpress.org/Excerpt" target="_blank">Тоймын талаар илүү дэлгэрэнгүй судлах.</a>

source: Separate multiple URLs with spaces
mn_mn: Олон URL-г хоосон зайгаар салгах

source: Trackbacks are a way to notify legacy blog systems that you&#8217;ve linked to them. If you link other WordPress blogs they&#8217;ll be notified automatically using <a href="http://codex.wordpress.org/Introduction_to_Blogging#Managing_Comments" target="_blank">pingbacks</a>, no other action necessary.
mn_mn: Trackback нь албан ёсны блог системүүдэд холбоосоо мэгэгдэх арга юм.

source: Allow Comments.
mn_mn: Сэтгэгдэл зөвшөөрөх.

source: Show comments
mn_mn: Сэтгэгдэл харуулах

source: Parent
mn_mn: Дээд %s

source: Page Parent
mn_mn: Хуудасны дээд зүйл

source: Main Page (no parent)
mn_mn: Нүүр хуудас (дэд байхгүй)

source: Template
mn_mn: Хэв

source: Default Template
mn_mn: Хуудсын хэв

source: Page Order
mn_mn: Хуудасны дараалал

source: Visit Link
mn_mn: Холбоосонд зочлох

source: Keep this link private
mn_mn: энэ холбоосыг хувийн холбоосонд байлгах

source: You are about to delete this link '%s' 'Cancel' to stop, 'OK' to delete.
mn_mn: Та '%s' холбоосыг устгах гэж байна 'Болих' дарж зогсоох, 'OK' дарж устгах.

source: <code>_blank</code> &mdash; new window or tab.
mn_mn: <code>_blank</code> &mdash; шинэ цонх эсвэл самбар.

source: <code>_top</code> &mdash; current window or tab, with no frames.
mn_mn: <code>_top</code> &mdash; фрэйм байхгүйгээр одооны цонх эсвэл самбар.

source: <code>_none</code> &mdash; same window or tab.
mn_mn: <code>_none</code> &mdash; адилхан цонх эсвэл самбар.

source: Choose the target frame for your link.
mn_mn: Таны блогийн хайлтын хэв маяг

source: another web address of mine
mn_mn: миний өөр нэг вэб сайтын хаяг

source: friendship
mn_mn: нөхөрлөл

source: contact
mn_mn: харилцах хаяг

source: friend
mn_mn: найз

source: physical
mn_mn: газар зүйн

source: met
mn_mn: уулзсан

source: professional
mn_mn: мэргэжлийн

source: co-worker
mn_mn: хамтран ажилллагч

source: colleague
mn_mn: хамт ажилладаг

source: geographical
mn_mn: газар зүйн

source: neighbor
mn_mn: хөрш

source: family
mn_mn: гэр бүл

source: child
mn_mn: хүүхэд

source: parent
mn_mn: эцэг эх

source: sibling
mn_mn: ах дүү

source: romantic
mn_mn: гэр бүл

source: date
mn_mn: болзоо

source: sweetheart
mn_mn: хайрт

source: Image Address
mn_mn: Зургийн хаяг

source: RSS Address
mn_mn: RSS хаяг

source: Notes
mn_mn: Тэмдэглээ

source: Rating
mn_mn: Үнэлгээ

source: Back
mn_mn: Буцах

source: [%s] New Admin Email Address
mn_mn: [%s] Шинэ админ имэйл хаяг

source: <strong>ERROR</strong>: The e-mail address isn't correct.
mn_mn: <strong>АЛДАА</strong>: И-мэйл хаяг буруу байна.

source: <strong>ERROR</strong>: The e-mail address is already used.
mn_mn: <strong>Алдаа</strong>: И-мэйл хаягийг аль хэдийн ашиглаж байна.

source: Dear user, You recently requested to have the email address on your account changed. If this is correct, please click on the following link to change it: ###ADMIN_URL### You can safely ignore and delete this email if you do not want to take this action. This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
mn_mn: Хүндэт хэрэглэгчээ, Та өөрийн данс дээрх мэйл хаягийг өөрчлөхийг хүссэн байна. Хэрвээ тийм бол доорх холбоос дээр дарж өөрчилнө үү: ###ADMIN_URL### Хэрвээ энэ үйлдлийг хийхийг хүсэхгүй байвал энэ мэйлийг устгана уу. Энэ мэйлийг ###EMAIL### рүү явуулсан Хүндэтгэсэн, ###SITENAME### ###SITEURL###

source: [%s] New Email Address
mn_mn: [%s] Шинэ имэйл хаяг

source: GB
mn_mn: ГБ

source: MB
mn_mn: МБ

source: Used: %1s%% of %2s
mn_mn: Шинэ %1$s блог: %2$s

source: Storage Space
mn_mn: Хадгалалтын зай

source: Space Allowed
mn_mn: Зайг зөвшөөрсөн

source: Space Used
mn_mn: Зайг ашигласан

source: You do not have sufficient permissions to access this page.
mn_mn: Танд энэ хуудсанд хандах зөвшөөрөл байхгүй байна.

source: American English
mn_mn: Америкийн Англи хэл

source: British English
mn_mn: Английн Англи хэл

source: English
mn_mn: Англи хэл

source: Read More
mn_mn: Цааш унших

source: Primary Site
mn_mn: Баруун баганатай

source: An unknown error occurred
mn_mn: Тодорхойгүй алдаа гарлаа

source: Plugins extend and expand the functionality of WordPress. You may automatically install plugins from the <a href="http://wordpress.org/extend/plugins/">WordPress Plugin Directory</a> or upload a plugin in .zip format via this page.
mn_mn: Нэмэлт нь menu.mn-н функцыг нэмэгдүүлдэг. Та автоматаар нэмэлтийг <a href="http://wordpress.org/extend/plugins/">WordPress нэмэлтийн хавтасаас</a> суулгаж болно эсвэл .zip өргөтгөлтэй файлыг энэ хуудсанд нэмэснээр суулгаж болно.

source: Search
mn_mn: Хайх

source: Search for plugins by keyword, author, or tag.
mn_mn: Нэмэлтийг түлхүүр үг, зохиогч болон тэмдэглээгээр хайх.

source: Popular tags
mn_mn: Алдартай тэмдэглээ

source: You may also browse based on the most popular tags in the Plugin Directory:
mn_mn: Нэмэлтийн хавтас доторх алдартай тэмдэглээ дээр тулгуурлан гүйлгэн үзэж болно.

source: %d plugin
mn_mn: %d нэмэлт

source: %d plugins
mn_mn: %d нэмэлт

source: Term
mn_mn: Нөхцөл

# Plugin Installer
source: Tag
mn_mn: Тэмдэглээ

source: Search Plugins
mn_mn: Нэмэлт хайх

source: Install a plugin in .zip format
mn_mn: .zip өргөтгөлтэй нэмэлт суулгах

source: If you have a plugin in a .zip format, you may install it by uploading it here.
mn_mn: Хэрвээ танд .zip өргөтгөлтэй нэмэлт байгаа бол, энд нэмж суулгаж болно.

source: Plugin zip file
mn_mn: Нэмэлт zip файл

source: Install Now
mn_mn: Одоо суулгах

source: Version
mn_mn: Хувилбар

source: No plugins match your request.
mn_mn: Та хүсэлтэнд таарсан нэг ч нэмэлт алга.

source: By %s
mn_mn: Бичсэн %s

source: (based on %s rating)
mn_mn: (%s үнэлэлт дээр үндэслэсэн)

source: 5 stars
mn_mn: 5 од

source: 4 stars
mn_mn: 4 од

source: 3 stars
mn_mn: 3 од

source: 2 stars
mn_mn: 2 од

source: 1 star
mn_mn: 1 од

source: Plugin Install
mn_mn: Нэмэлт суулгац

source: Install Update Now
mn_mn: Шинэчлэлийг одоо суулгах

source: Newer Version (%s) Installed
mn_mn: Шинэ хувилбар (%s)-г суулгасан

source: Latest Version Installed
mn_mn: Хамгийн сүүлийн хувилбарыг суулгасан

source: Version:
mn_mn: Хувилбар:

source: Author:
mn_mn: Зохиогч

source: Last Updated:
mn_mn: Сүүлд шинэчэлсэн:

source: Requires WordPress Version:
mn_mn: menu.mn хувилбар шаардлагатай:

source: %s or higher
mn_mn: %s эсвэл дээш

source: Downloaded:
mn_mn: Татаж авалт амжилтгүй

source: %s time
mn_mn: %s удаа

source: WordPress.org Plugin Page &#187;
mn_mn: menu.mn нэмэлтийн хуудас &#187;

source: Plugin Homepage &#187;
mn_mn: Нэмэлтийн нүүр хуудас &#187;

source: Average Rating
mn_mn: Дундаж үнэлгээ

source: <strong>Warning:</strong> This plugin has <strong>not been tested</strong> with your current version of WordPress.
mn_mn: <strong>Анхааруулга:</strong> Энэ нэмэлтийг таны одоогийн menu.mn хувилбар дээр <strong>шалгаагүй</strong>.

source: <strong>Warning:</strong> This plugin has <strong>not been marked as compatible</strong> with your version of WordPress.
mn_mn: <strong>Анхааруулга:</strong> Энэ нэмэлтийг таны одоогийн menu.mn хувилбартай <strong>нийцтэй гэж тэмдэглээгүй байна</strong>.

source: Visit plugin homepage
mn_mn: Нэмэлтийн хуудсанд зочлох

source: Visit author homepage
mn_mn: Нэмэлтийн хуудсанд зочлох

source: The plugin generated unexpected output.
mn_mn: Нэмэлт нь буруу гаргалт гаргалаа.

source: One of the plugins is invalid.
mn_mn: Ямар нэгэн нэмэлт буруу байна.

source: Could not fully remove the plugin(s) %s.
mn_mn: %s нэмэлтийг бүрэн устгаж чадсангүй.

source: Invalid plugin path.
mn_mn: Нэмэлтийн зам буруу.

source: Plugin file does not exist.
mn_mn: Нэмэлтийн файл байхгүй байна.

source: The plugin does not have a valid header.
mn_mn: Нэмэлтийн толгой буруу байна.

source: The plugins page is not visible to normal users. It must be activated first. %s
mn_mn: Нэмэлтийн хуудас энгийн хэрэглэгчид харагдахгүй. Эхлээд идэвхжүүлсэн байх ёстой. %s

source: You are not allowed to edit pages as this user.
mn_mn: Энэ хэрэглэгчээр та хуудас засварлах эрхгүй байна.

source: You are not allowed to create pages as this user.
mn_mn: Энэ хэрэглэгчээр та хуудас үүсгэх эрхгүй байна.

source: You are not allowed to edit posts as this user.
mn_mn: Энэ хэрэглэгчээр та нийтлэл засварлах эрхгүй байна.

source: You are not allowed to post as this user.
mn_mn: Энэ хэрэглэгчээр та нийтлэл оруулах эрхгүй байна.

source: You are not allowed to edit pages.
mn_mn: Та хуудас засварлах эрхгүй байна.

source: You are not allowed to edit posts.
mn_mn: Та нийтлэл засварлах эрхгүй байна.

source: Auto Draft
mn_mn: Автомат Ноорог

source: You are not allowed to create pages on this blog.
mn_mn: Та энэ блог дээр хуудас үүсгэх эрхгүй байна.

source: You are not allowed to create posts or drafts on this blog.
mn_mn: Та энэ блог дээр нийтлэл эсвэл ноорог үүсгэх эрхгүй байна.

source: Images
mn_mn: Зураг

source: Manage Images
mn_mn: Зураг зохицуулах

source: Image <span class="count">(%s)</span>
mn_mn: Зураг <span class="count">(%s)</span>

source: Audio
mn_mn: Дуу

source: Manage Audio
mn_mn: Дуу зохицуулах

source: Audio <span class="count">(%s)</span>
mn_mn: Дуу <span class="count">(%s)</span>

source: Video
mn_mn: Видео

source: Manage Video
mn_mn: Видео зохицуулах

source: Video <span class="count">(%s)</span>
mn_mn: Видео <span class="count">(%s)</span>

source: View Page
mn_mn: Хуудсыг харах

source: Click to edit this part of the permalink
mn_mn: Дарж оноосон холбоосын энэ хэсгийг засварлах

source: Temporary permalink. Click to edit this part.
mn_mn: Тур зуурын оноосон холбоос. Дарж энэ хэсгийг засварлах

source: Permalink:
mn_mn: Оноосон холбоос:

source: Change Permalinks
mn_mn: Оноосон холбоосыг өөрчлөх

source: Warning: %s is currently editing this post
mn_mn: Анхааруулга: энэ нийтлэлийг %s засварлаж байна.

source: Warning: %s is currently editing this page
mn_mn: Анхааруулга: энэ хуудсыг %s засварлаж байна.

source: Warning: %s is currently editing this.
mn_mn: Анхааруулга: энэ нийтлэлийг %s засварлаж байна.

source: Preview not available. Please save as a draft first.
mn_mn: Нягтлан харалт боломжгүй. Эхлээд ноорог маягаар хадгална уу.

source: My Blog
mn_mn: Миний блог

source: Just another WordPress site
mn_mn: Өөр нэг menu.mn сайт

source: Just another %s site
mn_mn: Өөр нэг %s сайт

# User role
source: Administrator
mn_mn: Админ

# User role
source: Editor
mn_mn: Засварлагч

# User role
source: Author
mn_mn: Зохиогч

# User role
source: Contributor
mn_mn: Хамтрагч

# User role
source: Subscriber
mn_mn: Захиалагч

source: Dear User, Your new SITE_NAME blog has been successfully set up at: BLOG_URL You can log in to the administrator account with the following information: Username: USERNAME Password: PASSWORD Login Here: BLOG_URLwp-login.php We hope you enjoy your new blog. Thanks! --The Team @ SITE_NAME
mn_mn: Эрхэм хэрэглэгчээ, Таны SITE_NAME блогийг дараахь URL дээр амжилттай тохирууллаа: BLOG_URL Та админы данс руу доорх мэдээллийг ашиглан нэвтрэх боломжтой: Хэрэглэгчийн нэр: USERNAME Нууц үг: PASSWORD Энд нэвтрэх: BLOG_URLwp-login.php Шинэ блог тань таалагдана гэдэгт итгэж байна. Баярлалаа! -- @ SITE_NAME баг

source: Welcome to <a href="SITE_URL">SITE_NAME</a>. This is your first post. Edit or delete it, then start blogging!
mn_mn: <a href="SITE_URL">SITE_NAME</a> сайтад тавтай морил. Энэ бол таны анхны нийтлэл. Засварлах эсвэл устгаад блогоо эхэлнэ үү!

source: Quick Edit
mn_mn: Хурдан засварлах

source: Quick&nbsp;Edit
mn_mn: Хурдан засварлах

# column name
source: Title
mn_mn: Гарчиг

# column name
source: File
mn_mn: Файл

# column name
source: Attached to
mn_mn: Хавсаргаатай

# column name
source: Date
mn_mn: Огноо

# column name
source: Comment
mn_mn: Сэтгэгдэл

source: In Response To
mn_mn: Хариуд

source: Visible
mn_mn: Харагдаж байгаа

source: Links
mn_mn: Холбоос

source: Role
mn_mn: Үүрэг

source: Bulk Edit
mn_mn: Олноор нь засварлах

source: &mdash; No Change &mdash;
mn_mn: &mdash; Өөрчлөлт байхгүй &mdash;

source: &ndash;OR&ndash;
mn_mn: &ndash;ЭСВЭЛ&ndash;

source: [more]
mn_mn: [илүү]

source: [less]
mn_mn: [бага]

source: Allow
mn_mn: Зөвшөөрөх

source: Do not allow
mn_mn: Бүү зөвшөөр

source: Allow Comments
mn_mn: Сэтгэгдэл зөвшөөрөх.

source: Allow Pings
mn_mn: Файл нэмэлт

source: Not Sticky
mn_mn: Спам биш

source: Make this post sticky
mn_mn: Энэ нийтлэлийг хадах

source: Last Modified
mn_mn: Сүүлд өөрчилсөн

source: Edit this post
mn_mn: Энэ нийтлэлийг засварлах

source: Edit this post inline
mn_mn: Энэ хуудсыг засварлах

source: Restore this post from the Trash
mn_mn: Энэ нийтлэлийг хогийн савнаас сэргээх

source: Move this post to the Trash
mn_mn: Энэ хуудсыг хогийн сав руу зөөх

source: Delete this post permanently
mn_mn: Энэ хуудсыг түр зуур устгах

source: Uncategorized
mn_mn: Ангилаагүй

source: Parent Page:
mn_mn: Дээд хуудас:

source: Edit this page
mn_mn: Энэ нийтлэлийг засварлах

source: Remove this page from the Trash
mn_mn: Энэ хуудсыг хогийн савнаас устгах

source: Move this page to the Trash
mn_mn: Энэ хуудсыг хогийн сав руу зөөх

source: Delete this page permanently
mn_mn: Энэ хуудсыг түр зуур устгах

source: E-mail: %s
mn_mn: И-мэйл: %s

source: View posts by this author
mn_mn: Энэ зохиогчийн нийтлэлүүдийг харах

source: <a href="%1$s">%2$s at %3$s</a>
mn_mn: <a href="%1$s">%2$s-нд %3$s цагт</a>

source: In reply to <a href="%1$s">%2$s</a>.
mn_mn: <a href="%1$s">%2$s</a> хариуд.

source: Reply to Comment
mn_mn: Сэтгэгдэлд хариулах

source: Submit Reply
mn_mn: Хариулт батлах

source: Comment by %s moved to the trash.
mn_mn: %s-н бичсэн сэтгэгдлийг хогийн сав руу зөөсөн.

source: Comment by %s marked as spam.
mn_mn: %s-н бичсэн сэтгэгдлийг спамаар тэмдэглэсэн.

source: Value
mn_mn: Утга

source: Key
mn_mn: Түлхүүр

source: Add New Custom Field:
mn_mn: Шинээр талбар нэмэх:

source: Enter new
mn_mn: Шинийг оруулах

source: Add Custom Field
mn_mn: Шинэ талбар нэмэх

source: WordPress recommends a better browser
mn_mn: My menu сайн веб хөтөч ашиглахыг зөвлөж байна

source: Thumbnail linked to file
mn_mn: Файлд холбогдсон хураангуй зураг

source: Image linked to file
mn_mn: Файлд холбогдсон хураангуй зураг

source: Thumbnail linked to page
mn_mn: Хумсан зургийг хуудас руу холбосон

source: Image linked to page
mn_mn: Хумсан зургийг хуудас руу холбосон

source: Link to file
mn_mn: Файл руу холбоос

source: Link to page
mn_mn: Хуудас руу холбоос

source: Before you can upload your import file, you will need to fix the following error:
mn_mn: Өөрийн импортын файлыг нэмэхийн өмнө, та доорх алдааг засах хэрэгтэй:

source: Choose a file from your computer:
mn_mn: Файлыг өөрийн компьютерээс сонгох:

source: Maximum size: %s
mn_mn: Хамгийн том хэмжээ: %s

source: Upload file and import
mn_mn: Файлыг хуулж импортлох

source: Click to toggle
mn_mn: Энд дарж оруулах.

source: Find Posts or Pages
mn_mn: Нийтлэл болон хуудас олох

source: Pages
mn_mn: Хуудас

source: Close
mn_mn: Хаах

source: Select
mn_mn: Сонгох

source: New Page
mn_mn: Шинэ хуудас

source: New Media
mn_mn: Шинэ медиа нэмэх

source: Edit Media
mn_mn: Медиаг засварлах

source: New Link
mn_mn: Шинэ холбоос нэмэх

source: Edit Links
mn_mn: Холбоос засварлах

source: New User
mn_mn: Шинэ хэрэглэгч

source: Edit Users
mn_mn: %s-г засварлах

source: Install Plugins
mn_mn: Нэмэлт суулгах

source: Manage Plugins
mn_mn: Нэмэлтийг шинэчлэх

source: Install Themes
mn_mn: Загварыг суулгах

source: Manage Themes
mn_mn: Загвар зохицуулах

source: New Post
mn_mn: Шинэ нийтлэл

source: Drafts
mn_mn: Ноорог

source: (no title)
mn_mn: (гарчиггүй)

# post state
source: Pending
mn_mn: Хүлээгдэж буй

source: Show on screen
mn_mn: Дэлгэцэнд харуулах

source: Get help with &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221;-н тусламжийг авах

source: Get help with this page
mn_mn: Энэ хуудасны тусламжийг харах

source: Other Help
mn_mn: Бусад тусламж

source: Activation Key Required
mn_mn: Идэвхжүүлэлтийн түлхүүр шаардлагтай

source: Activation Key:
mn_mn: Идэвхжүүлэлтийн түлхүүр:

source: Activate
mn_mn: Идэвхжүүлэх

source: Your account is now active!
mn_mn: Таны данс идэвхтэй боллоо!

source: An error occurred during the activation
mn_mn: Идэвхжүүлж байхад алдаа гарлаа

source: Username:
mn_mn: Хэрэглэгчийн нэр:

source: Password:
mn_mn: Нууц үг:

source: Your account is now activated. <a href="%1$s">View your site</a> or <a href="%2$s">Login</a>
mn_mn: Таны дансыг идэвхжүүлсэн. <a href="%1$s">Өөрийн сайтад зочлох</a> эсвэл <a href="%2$s">Нэвтрэх</a>

source: Your account is now activated. <a href="%1$s">Login</a> or go back to the <a href="%2$s">homepage</a>.
mn_mn: Таны дансыг идэвхжүүлсэн. <a href="%1$s">Нэвтрэх</a> эсвэл <a href="%2$s">нүүр хуудас</a> руу буцах.

source: <strong>ALERT: You are logged out!</strong> Could not save draft. <a href="%s" target="_blank">Please log in again.</a>
mn_mn: <strong>МЭДЭГДЭЛ: Та гарсан байна!</strong> Нооргийг хадгалж чадсангүй. <a href="%s" target="_blank">Дахин нэвтрэнэ үү.</a>

source: Can&#8217;t delete the <strong>%s</strong> category: this is the default one
mn_mn: <strong>%s</strong> ангиллыг устгаж чадсангүй: энэ нь өгөгдмөл ангилал байна

source: Comment %d does not exist
mn_mn: Сэтгэгдэл %d байхгүй байна

source: You did not enter a category name.
mn_mn: Та ангиллын нэрийг оруулаагүй байна.

source: An error has occured. Please reload the page and try again.
mn_mn: Алдаа гарлаа. Хуудсыг дахин ачаалан дахин оролдоно уу.

source: No tags found!
mn_mn: Нэг ч тэмдэглээ олдсонгүй!

source: Error: you are replying to a comment on a draft post.
mn_mn: Алдаа: та ноорог дээрх нийтлэлийн сэтгэгдэлд хариулж байна.

source: Sorry, you must be logged in to reply to a comment.
mn_mn: Уучлаарай, сэтгэгдэлд хариулахын тулд та заавал нэвтрэх ёстой.

source: Error: please type a comment.
mn_mn: Алдаа: сэтгэгдлээ оруулан уу.

source: Please provide a custom field value.
mn_mn: Хэрэглэгчийн нүдний утгыг оруулна уу.

source: User <a href="#%s">%s</a> added
mn_mn: Хэрэглэгч <a href="#%s">%s</a> -г нэмсэн

source: Draft saved at %s.
mn_mn: Нооргийг %s-д хадгалсан.

source: Someone
mn_mn: Хэн нэгэн

source: Autosave disabled: %s is currently editing this page.
mn_mn: Автомат хадгалалт идэвхгүй: энэ хуудсыг одоогоор %s засварлаж байна.
