Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: Remove Users from Blog
mn_mn: Хэрэглэгчдийг блогоос устгах

source: You have specified these users for removal:
mn_mn: Та эдгээр хэрэглэгчдийг устгахаар тодорхойлсон байна:

source: User removed from this blog.
mn_mn: Энэ блогоос устгасан хэрэглэгчид.

source: User deletion is not allowed from this screen.
mn_mn: Энэ хэсгээс хэрэглэгчийг устгах боломжгүй.

source: You can&#8217;t delete that user.
mn_mn: Энэ хэрэглэгчийг та устгаж болохгүй.

source: ID #%1s: %2s <strong>The current user will not be removed.</strong>
mn_mn: ID #%1s: %2s <strong>Одоогийн хэрэглэгч устахгүй.</strong>

source: ID #%1s: %2s <strong>You don't have permission to remove this user.</strong>
mn_mn: ID #%1s: %2s <strong>Танд энэ хэрэглэгчийг устгах эрх алга.</strong>

source: Confirm Removal
mn_mn: Устгалт батлах

source: There are no valid users selected for removal.
mn_mn: Устгахад зөв хэрэглэгчийг сонгоогүй байна.

source: You can't remove the current user.
mn_mn: Одооны хэрэглэгчийг устгаж болохгүй.

source: Other users have been removed.
mn_mn: Бусад хэрэглэгчийг устгасан.

source: Not enough space to upload. %1$s KB needed.
mn_mn: Нэмэхэд хангалттай сул зай байхгүй. %1$s КБ хэрэгтэй.

source: This file is too big. Files must be less than %1$s KB in size.
mn_mn: Файл хэт том байна. Файлын хэмжээ %1$s КБ дотор байх ёстой.

source: %1$s updated successfully.
mn_mn: %1$s-г амжилттай шинэчлэсэн.

source: Show Details
mn_mn: Нарийвчлал харуулах

source: Hide Details
mn_mn: Нарийвчлал далдлах

source: you must provide a valid username.
mn_mn: зөв хэрэглэгчийн нэр оруулах ёстой.

source: You&rsquo;re using the auto-generated password for your account. Would you like to change it to something you&rsquo;ll remember easier?
mn_mn: Та автоматаар үүсгэсэн нууц үг ашиглаж байна. Цээжлэхэд илүү амархан нууц үгээр өөрчлөхийг хүсч байна уу?

source: Yes, take me to my profile page
mn_mn: Тийм, миний профайлын хуудас руу аваач

source: Your chosen password.
mn_mn: Таны сонгосон нууц үг.

source: No thanks, do not remind me again
mn_mn: Үгүй, дахиж бүү сануул

source: You are not allowed to move this item out of the Trash.
mn_mn: Та энэ элементийг хогийн саваас гадагш зөөх эрхгүй байна.

source: Error in deleting.
mn_mn: Устгаж байхад алдаа.

source: Error in restoring from Trash.
mn_mn: Хогийн савнаас сэргээж байхад алдаа.

source: You are not allowed to restore this item from the Trash.
mn_mn: Та энэ элементийг хогийн саваас сэргээх эрхгүй байна.

source: Error in moving to Trash.
mn_mn: Хогийн сав руу зөөж байхад алдаа.

source: %s comment restored from the Trash
mn_mn: %s сэтгэгдлийг хогийн савнаас сэргээсэн.

source: %s comment moved to the Trash.
mn_mn: %s сэтгэгдлийг хогийн сав руу зөөсөн.

source: You are not allowed to move this item to the Trash.
mn_mn: Та энэ элементийг хогийн сав руу зөөх эрхгүй байна.

source: Item restored from the Trash.
mn_mn: Элементийг хогийн савнаас сэргээсэн.

# %s: post type name
source: Search %s
mn_mn: %s-г хайх

source: The following themes have new versions available. Check the ones you want to update and then click &#8220;Update Themes&#8221;.
mn_mn: Дараахь загваруудын шинэ хувилбар боломжтой байна. Шинэчлэхийг хүссэнээ чагтлан &#8220;Загвар шинэчлэх&#8221; товчийг дарна уу.

source: <a href="http://wordpress.org/">The official WordPress site</a>
mn_mn: <a href="http://wordpress.org/">Албан ёсны menu.mn сайт</a>

source: <a href="http://codex.wordpress.org/">The Codex (In other words, the WordPress Bible)</a>
mn_mn: <a href="http://codex.wordpress.org/">Codex (Нэг үгээр menu.mn библь)</a>

source: Your account has been activated. You may now <a href="%1$s">login</a> to the site using your chosen username of &#8220;%2$s&#8221;. Please check your email inbox at %3$s for your password and login instructions. If you do not receive an email, please check your junk or spam folder. If you still do not receive an email within an hour, you can <a href="%4$s">reset your password</a>.
mn_mn: Таны дансыг идэвхжүүллээ. Та өөрийн сонгосон &#8220;%2$s&#8221;-н хэрэглэгчийн нэрийг ашиглан <a href="%1$s">нэвтэрч</a> болно . Өөрийн мэйл хаягаа %3$s шалган нууц үг болон нэвтрэх зааврыг үзнэ үү. Хэрвээ та мэйл хүлээж аваагүй бол, өөрийн спам хавтас эсвэл хогийн савандаа шалгана уу. Хэрвээ цагийн дотор мэйл хүлээн аваагүй бол, та <a href="%4$s">нууц үгээ дахин олгох</a> боломжтой.</p>

source: Your site at <a href="%1$s">%2$s</a> is active. You may now log in to your site using your chosen username of &#8220;%3$s&#8221;. Please check your email inbox at %4$s for your password and login instructions. If you do not receive an email, please check your junk or spam folder. If you still do not receive an email within an hour, you can <a href="%5$s">reset your password</a>.
mn_mn: <a href="%1$s">%2$s</a> дахь сайт идэвхижлээ. Та өөрийн сайтдаа дараах хэрэглэгчийн нэр нууц үгийг ашиглан нэвтрэх боломжтой &#8220;%3$s&#8221;. Та дараах цахим шуудангаас %4$s өөрийн нэвтрэх мэдээллийн дэлгэрэнгүйг харна уу. Хэрэв танд цахим шуудан очоогүй бол спан юм уу junk хавтасаа үзнэ үү. Гэсэн ч танд цахим шуудан очихгүй бол дараах хаягаар ахин шинэ <a href="%5$s">нууц үг</a> авах боломжтой.

source: Media items
mn_mn: Медиа элемент

source: Insert Media
mn_mn: Медиа оруулах

source: Your email will not be published.
mn_mn: Таны имэйлийг нийтлэхгүй.

source: A valid URL was not provided.
mn_mn: Зөв URL оруулаагүй байна.

source: Authors & Users
mn_mn: Зохиогчид & Хэрэглэгчид

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
mn_mn: <a href="%1$s">%2$s</a>-р нэвтэрсэн. <a href="%3$s" title="Log out of this account">Гарах?</a>

source: User has been added to your site.
mn_mn: Хэрэглэгчийг сайтанд нэмсэн.

source: That user is already a member of this site.
mn_mn: Энэ хэрэглэгч аль хэдийн сайтын гишүүн байна.

source: Invitation email sent to user. A confirmation link must be clicked for them to be added to your site.
mn_mn: Хэрэглэгчид урилгын цахим шуудан илгээгдсэн. Баталгаажуулах холбоосыг дарсанаар таны сайтад нэмэгдэх болно.

source: Could not calculate resized image dimensions
mn_mn: Зургийн өөрчилсөн хэмжээг тооцоолж чадсангүй

# post
source: Inherit
mn_mn: Удамшуулах

source: Inherit <span class="count">(%s)</span>
mn_mn: Хувийн <span class="count">(%s)</span>

source: Must be at least 4 characters, letters and numbers only. It cannot be changed, so choose carefully!
mn_mn: Багадаа 4 тэмдэгт байх ёстой, зөвхөн тоо болон үсэг. Өөрчлөх боломжгүй учир анхааралтай сонгоно уу!

source: We are sorry. We are not accepting new registrations at this time.
mn_mn: Уучлаарай. Бид одоогоор шинэ бүртгэл хүлээж авахгүй байгаа.

source: You must first <a href="%s">log in</a>, and then you can create a new site.
mn_mn: Та эхлээд <a href="%s">нэвтрэх</a> ёстой, дараа нь шинэ сайт үүсгэж болно.

source: You are logged in already. No need to register again!
mn_mn: Та аль хэдийн нэвтэрсэн байна. Дахиж бүртгүүлэх хэрэггүй!

source: The following plugins have new versions available. Check the ones you want to update and then click &#8220;Update Plugins&#8221;.
mn_mn: Дараахь нэмэлтүүдийн шинэчлэл боломжтой байна. Шинэчлэх нэгийгээ сонгон &#8220;Нэмэлтийг шинэчлэх&#8221;-г дарна уу.

source: This action has been disabled by the administrator.
mn_mn: Энэ үйлдлийг админ хүчингүй болгосон.

source: The email address submitted was not in the right format. Please enter a valid email address.
mn_mn: Таны оруулсан мэйл буруу форматтайн байна. Зөв мэйл хаяг оруулна уу.

source: <strong>Important:</strong> before updating, please <a href="http://codex.wordpress.org/WordPress_Backups">backup your database and files</a>. For help with updates, visit the <a href="http://codex.wordpress.org/Updating_WordPress">Updating WordPress</a> Codex page.
mn_mn: <strong>Чухал:</strong> шинэчлэхийн өмнө, <a href="http://codex.wordpress.org/WordPress_Backups">өөрийн өгөгдлийн бааз болон файлыг нөөцлөнө үү</a>. Шинэчлэлийн талаар тусламжийг <a href="http://codex.wordpress.org/Updating_WordPress">WordPress-г шинэчлэх</a> Codex хуудаснаас харна уу.

source: <p><em>The site you were looking for, <strong>%s</strong> does not exist, but you can create it now!</em></p>
mn_mn: <p><em>Таны хайсан сайт <strong>%s</strong> байхгүй байна, гэвч та одоо түүнийг үүсгэж болно!</em></p>

source: A new comment on the post &#8221;%s&#8221; is waiting for your approval
mn_mn: &#8221;%s&#8221 нийтлэл дээрх шинэ сэтгэгдэл зөвшөөрлийг хүлээж байна!

source: A new pingback on the post &#8221;%s&#8221; is waiting for your approval
mn_mn: &#8221;%s&#8221 нийтлэл дээрх шинэ сэтгэгдэл зөвшөөрлийг хүлээж байна!

source: A new trackback on the post &#8221;%s&#8221; is waiting for your approval
mn_mn: &#8221;%s&#8221 нийтлэл дээрх шинэ сэтгэгдэл зөвшөөрлийг хүлээж байна!

source: New pingback on your post &#8221;%s&#8221;
mn_mn: &#8220;%s&#8221-г засварлах;

source: New trackback on your post &#8221;%s&#8221;
mn_mn: &#8220;%s&#8221-г засварлах;

source: New comment on your post &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221; нийтлэл дээр шинэ сэтгэгдэл

source: Sorry, blog names may not contain the character &#8220;_&#8221;!
mn_mn: Уучлаарай, блогийн нэр &#8220;_&#8221; тэмдэгтийг агуулж болохгүй!

source: Sorry, usernames may not contain the character &#8220;_&#8221;!
mn_mn: Уучлаарай, хэрэглэгчийн нэр &#8220;_&#8221 тэмдэгтийг агуулж болохгүй!

source: Error: Blog URL already taken.
mn_mn: Алдаа: Блогийн URL аль хэдийн байна.

source: Error: problem creating blog entry.
mn_mn: Алдаа: блогийн бичвэр үүсгэж байхад асуудал.

source: Sorry, you may not use that blog name.
mn_mn: Уучлаарай, та энэ хуудсыг засварлаж болохгүй.

source: <p><em>The site you were looking for, <strong>%s</strong>, does not exist.</em></p>
mn_mn: <p><em>Таны хайсан сайт <strong>%s</strong> байхгүй байна.</em></p>

source: If you haven&#8217;t received your email yet, there are a number of things you can do:
mn_mn: Хэрвээ та хараахан мэйл хүлээж аваагүй бол, хийж болох хэдэн зүйл байгаа:

source: <a href="http://%1$s">http://%2$s</a> is your new site. <a href="%3$s">Log in</a> as &#8220;%4$s&#8221; using your existing password.
mn_mn: <a href="http://%1$s">http://%2$s</a> таны шинэ сайт. &#8220;%4$s&#8221;-р өөрийн нууц үгийг ашиглан <a href="%3$s">Нэвтрэх</a>.

source: If you want to limit site registrations to certain domains. One domain per line.
mn_mn: Хэрвээ та бүртгэлийг тодорхой домэйнд хязгаарлахыг хүсвэл мөр бүрт нэг домэйн.

source: If you want to ban domains from site registrations. One domain per line.
mn_mn: Хэрвээ та бүртгэлийг тодорхой домэйнд хязгаарлахыг хүсвэл мөр бүрт нэг домэйн.

source: (Signup has been disabled. Only members of this site can comment.)
mn_mn: (Бүртгэлийг идэвхгүй болгосон. Зөвхөн сайтын гишүүд сэтгэгдэл оруулж болно.)

source: The internet address of your network will be <code>%s</code>.
mn_mn: Таны сүлжээний интернет хаяг <code>%s</code> байх болно.

source: Can&#8217;t create an empty site.
mn_mn: Хоосон сайт үүсгэж чадахгүй.

source: If your browser doesn&#8217;t start loading the next page automatically, click this link:
mn_mn: Хэрвээ таны хөтөч дараагийн хуудсыг автоматаар ачаалж эхлэхгүй бол, энэ холбоос дээр дар:

source: Please make sure the Apache <code>mod_rewrite</code> module is installed as it will be used at the end of this installation.
mn_mn: Apache <code>mod_rewrite</code> модулийг суулгасан эсэхээ шалгана уу. Суулгацын төгсгөлд түүнийг ашиглана.

source: This will remove the background image. You will not be able to restore any customizations.
mn_mn: Энэ нь таны жинхэнэ толгой зураг болон өнгийг сэргээнэ. Ямар нэгэн өөрчлөлтийг сэргээх боломжгүй болно.

source: You did not select an item for editing.
mn_mn: Та ангиллын нэрийг оруулаагүй байна.

source: Update %s
mn_mn: %s-г шинэчлэх

source: Add %s
mn_mn: %s-г нэмэх

source: Site Settings
mn_mn: Шинэ сайтын тохиргоо

source: <a href="%1$s" title="Manage Uploads" class="musublink">%2$sMB</a>
mn_mn: <a href="%1$s" title="Manage Uploads" class="musublink">%2$sМБ</a>

source: <a href="%1$s" title="Manage Uploads" class="musublink">%2$sMB (%3$s%%)</a>
mn_mn: <a href="%1$s" title="Manage Uploads" class="musublink">%2$sМБ (%3$s%%)</a>

source: Author Template
mn_mn: Зохиогчий хэв

source: Tag Template
mn_mn: Тэмдэглээний загвар

source: Page saved.
mn_mn: Хуудсыг хадгалсан.

source: Enter title here
mn_mn: Энд гарчигаа оруул

source: You can&#8217;t remove users.
mn_mn: Та хэрэглэгчдийг устгаж чадахгүй.

source: Site marked as spam.
mn_mn: Спамаар тэмдэглэсэн сайт.

source: Sites marked as spam.
mn_mn: Спамаар тэмдэглэсэн сайт.

source: Sites removed from spam.
mn_mn: Спамаас устгасан сайт.

source: Users removed from spam.
mn_mn: Спамаас устгасан хэрэглэгчид.

source: Site removed from spam.
mn_mn: Спамаас устгасан сайт.

source: Are you sure you want to install this plugin?
mn_mn: Та энэ нэмэлтийг суулгах гэж байгаадаа итгэлтэй байна уу?

source: This plugin is already installed and is up to date
mn_mn: Энэ хувилбарыг аль хэдийн суулгасан.

source: More information about %s
mn_mn: %s-н талаар илүү мэдээлэл

source: Update Now
mn_mn: Одоо шинэчлэ

source: Grant this user super admin privileges for the Network.
mn_mn: Энэ хэрэглэгчид super admin эрх байна.

source: Important:
mn_mn: Чухал:

source: This user has super admin privileges.
mn_mn: Энэ хэрэглэгчид super admin эрх байна.

source: Remove featured image
mn_mn: Онцгой зургаар ашиглах

source: Set featured image
mn_mn: Онцлох зураг оноох

source: Use as featured image
mn_mn: Онцгой зургаар ашиглах

source: Featured Image
mn_mn: Онцгой зураг

source: Update to version %s
mn_mn: Хувилбар %s руу шинэчлэ

source: Sites deleted.
mn_mn: Сайтыг устгасан.

source: Site deleted.
mn_mn: Сайтыг устгасан.

source: Site added.
mn_mn: Элементийг нэмсэн.

source: You are about to archive the site %s.
mn_mn: Та %s сайтыг архивлах гэж байна.

source: Users marked as spam.
mn_mn: Спамаар тэмдэглсэн хэрэглэгчид.

source: You are about to unspam the site %s.
mn_mn: Та %s сайтыг спам биш болгох гэж байна.

source: Update <code>siteurl</code> and <code>home</code> as well.
mn_mn: <code>site1.%1$s</code> болон <code>site2.%1$s</code> шиг

source: You are about to mark the site %s as spam.
mn_mn: Та %s сайтыг спамаар тэмдэглэх гэж байна.

source: Site deactivated.
mn_mn: Сайтыг идэвхгүй болгосон.

source: Site activated.
mn_mn: Сайтыг идэвхжүүлсэн.

source: Site unarchived.
mn_mn: Сайт архивлагдаагүй.

source: You are about to delete the site %s.
mn_mn: Та %s сайтыг устгах гэж байна.

source: Users deleted.
mn_mn: Хэрэглэгчийг устгасан.

source: User added.
mn_mn: Хэрэглэгчийг нэмсэн.

# users
source: Add New
mn_mn: Шинийг нэмэх

source: You are about to unarchive the site %s.
mn_mn: Тэ энэ %s сайтын архивыг устгах гэж байна.

source: User deleted.
mn_mn: Хэрэглэгчийг устгасан.

source: Site archived.
mn_mn: Сайтыг архивласан.

source: Dear user, You recently requested to have the administration email address on your site changed. If this is correct, please click on the following link to change it: ###ADMIN_URL### You can safely ignore and delete this email if you do not want to take this action. This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
mn_mn: Хүндэт хэрэглэгчээ, Та өөрийн сайт дээрх админ мэйл хаягийг өөрчлөхийг хүссэн байна. Хэрвээ тийм бол доорх холбоос дээр дарж өөрчилнө үү: ###ADMIN_URL### Хэрвээ энэ үйлдлийг хийхийг хүсэхгүй байвал энэ мэйлийг устгана уу. Энэ мэйлийг ###EMAIL### рүү явуулсан Хүндэтгэсэн, ###SITENAME### ###SITEURL###

source: Site: %s
mn_mn: Сайт: %s

source: You do not have sufficient permissions to delete this site.
mn_mn: Танд энэ сайтыг устгах зөвшөөрөл байхгүй байна.

source: I'm sure I want to permanently disable my site, and I am aware I can never get it back or use %s again.
mn_mn: Би энэ сайтыг үүрд устгахдаа итгэлтэй байна.

source: Delete My Site Permanently
mn_mn: Миний сайтыг түр хугацаагаар устгах

source: You probably need to go back to the <a href="%s">options page</a>.
mn_mn: Та магадгүй <a href="%s">сайтын хуудас</a> руу буцах хэрэгтэй байх.

source: Invalid email address.
mn_mn: Буруу имэйл хаяг.

source: There was an error creating the user.
mn_mn: Хэрэглэгчийг үүсгэж байхад алдаа.

source: You probably need to go back to the <a href="%s">sites page</a>
mn_mn: Та магадгүй <a href="%s">сайтын хуудас</a> руу буцах хэрэгтэй байх.

source: You are not allowed to change the current site.
mn_mn: Та одоогийн сайтыг засварлах эрхгүй байна

source: Remember, once deleted your site cannot be restored.
mn_mn: Сайтыг устгасан бол сэргээж болохгүйг санана уу.

source: If you do not want to use your %s site any more, you can delete it using the form below. When you click <strong>Delete My Site Permanently</strong> you will be sent an email with a link in it. Click on this link to delete your site.
mn_mn: Хэрэв та %s сайтаа ахин ашиглахийг хүсэхгүй бол, Дараах форм оор устгах боломжтой. When you click <strong>Миний сайт ыг үүрд устга</strong> гэсэн холбоосыг дарахад танд цахим шуудангаар холбоос очно. Энэ хүү холбоос дээр дарснаар устах боломжтой.

source: Thank you. Please check your email for a link to confirm your action. Your site will not be deleted until this link is clicked.
mn_mn: Баярлалаа. Үйлдлийг баталгаажуулах холбоосыг мэйлэндээ шалгана уу. Холбоосыг дартал таны сайтыг устгахгүй.

source: Delete My Site
mn_mn: Миний сайтыг устгах

source: Thank you for using %s, your site has been deleted. Happy trails to you until we meet again.
mn_mn: %s-г ашиглаж буйд баярлалаа. Таны сайтыг устгасан.

source: What should be done with posts and links owned by <em>%s</em>?
mn_mn: <em>%s</em>-н нийтлэл болон холбоосыг яах ёстой вэ?

source: Transfer or delete posts and links before deleting users.
mn_mn: Хэрэглэгчийг устгахын өмнө нийтлэл болон холбоосыг шилжүүлэх эсвэл устгах.

source: Thank you for Updating! Please visit the <a href="%s">Update Network</a> page to update all your sites.
mn_mn: Шинэчлэж буйд баярлалаа. <a href="%s">Сүлжээг шинэчлэх</a> хуудсанд зочилж өөрийн сайтыг шинэчлэнэ үү.

source: No %s found.
mn_mn: Нэг ч %s олдоогүй.

source: No %s found in the Trash.
mn_mn: Нэг ч %s хогийн саванд олдоогүй.

source: Mismatch
mn_mn: Тохирохгүй байна

source: View %s
mn_mn: %s-г харах

source: <strong>ERROR</strong>: "Table Prefix" can only contain numbers, letters, and underscores.
mn_mn: <strong>Алдаа</strong>: "Table Prefix" нь зөвхөн тоо, үсэг болон доогуур зураас байна.

source: You cannot modify this Taxonomy.
mn_mn: Та энэ элементийг засварлах эрхгүй байна.

source: Tile Vertically
mn_mn: Босоогоор шигтгэх

source: Tile Horizontally
mn_mn: Хөндлөнгөөр шигтгэх

source: Maintenance
mn_mn: сайтыннэр

source: items
mn_mn: элемент

source: Usernames cannot be changed.
mn_mn: Хэрэглэгчийн нэрийг өөрчилж болохгүй.

# subdomain examples
source: like <code>site1.%1$s</code> and <code>site2.%1$s</code>
mn_mn: <code>site1.%1$s</code> болон <code>site2.%1$s</code> шиг

# subdirectory examples
source: like <code>%1$s/site1</code> and <code>%1$s/site2</code>
mn_mn: <code>%1$s/site1</code> болон <code>%1$s/site2</code> шиг

source: A menu named <strong>%s</strong> already exists; please try another name.
mn_mn: <strong>%s</strong> нэртэй цэс аль хэдийн байна; өөр нэр оруулна уу.

source: Navigation Menu Items
mn_mn: Залуурын цэсний нэгж

source: Navigation Menu Item
mn_mn: Залуурын цэсний нэгж

source: Navigation Menus
mn_mn: Залуурын цэснүүд

source: custom
mn_mn: Шинэ талбар нэмэх

source: The <strong>%s</strong> menu has been updated.
mn_mn: <strong>%s</strong> цэсийг шинэчлэсэн.

source: The menu has been successfully deleted.
mn_mn: Цэсийг амжилттай устгасан.

source: Multisite only works without the port number in the URL.
mn_mn: Олон сайт нь зөвхөн портын дугааргүй url тай ажиллана.

source: If you suspect a problem please report it to the support forums but you must include the information asked for in the <a target="_blank" href="http://codex.wordpress.org/Debugging_WPMU">WPMU bug reporting guidelines</a>!
mn_mn: Хэрэв ямар нэгэн алдаа гарвал <a href="mailto:ssxenon01@gmail.com">ssxenon01@gmail.com</a> хаягаар мэдэгдэнэ үү!

source: If you are the owner of this network please check that MySQL is running properly and all tables are error free.
mn_mn: Хэрэв та энэ сайтын эзэмшигч бол өгөгдлийн сан ажиллаж байгаа эсэхийг шалгана уу.

source: If your site does not display, please contact the owner of this network.
mn_mn: Хэрэв таны сайт харагдахгүй бол, админтай холбогдоно уу.

source: Fatal Error
mn_mn: Алдаа:

source: That blog does not exist. Please try <a href="%s">%s</a>.
mn_mn: Зургийн өгөгдөл байхгүй байна. Зургийг дахин нэмнэ үү.

source: No blog by that name on this system.
mn_mn: Ийм нэртэй блог энэ системд алга.

source: One or more database tables are unavailable. The database may need to be <a href="%s">repaired</a>.
mn_mn: Өгөгдлийн баазын нэг эсвэл олон хүснэгт боломжгүй байна. Өгөгдлийн баазыг магадгүй <a href="%s">засварлах</a> хэрэгтэй.

# File size in kilobytes
source: %s KB
mn_mn: %s КБ

source: Registration and support emails will come from this address. An address such as <code>support@%s</code> is recommended.
mn_mn: Бүртгэл болон дэмжлэгийн мэйлийг энэ хаягнаас явуулна. <code>support@%s</code> гэх мэт хаягийг санал болгож байна.

source: Media upload buttons
mn_mn: Медиа нэмэлт товч

source: Upload file types
mn_mn: Файл нэмэлт

source: Disable or enable registration and who or what can be registered. (Default is disabled.)
mn_mn: Хэн бүртгүүлж болохыг тохируулна уу. (Өгөгдмөл статус: унтраасан)

source: Limit total size of files uploaded to %s MB
mn_mn: Нийт хуулах файлын хэмжээ нь %s MB

source: Warning!
mn_mn: Анхааруулга!

source: Note:
mn_mn: Тэмдэглэл:

source: If <code>mod_rewrite</code> is disabled, ask your administrator to enable that module, or look at the <a href="http://httpd.apache.org/docs/mod/mod_rewrite.html">Apache documentation</a> or <a href="http://www.google.com/search?q=apache+mod_rewrite">elsewhere</a> for help setting it up.
mn_mn: хэрэв <code>mod_rewrite</code> ыг унтраасан бол, сүлжээний админаас асууна уу.

source: It looks like the Apache <code>mod_rewrite</code> module is not installed.
mn_mn: <code>mod_rewrite</code> модуль суугаагүй байна.

source: The author of the first comment on a new site.
mn_mn: Шинэ сайт дээрх анхны сэтгэгдэл бичигч.

source: Allow site administrators to add new users to their site via the "Users->Add New" page.
mn_mn: Админ сайтдаа шинэ хэрэглэгч нэмэхийг зөвшөөрөх.

source: The first post on a new site.
mn_mn: Шинэ сайт дээрх анхны нийтлэл.

source: The first page on a new site.
mn_mn: Шинэ сайт дээрх анхны нийтлэл.

source: The first comment on a new site.
mn_mn: Шинэ сайт дээрх анхны сэтгэгдэл.

source: The URL for the first comment on a new site.
mn_mn: Шинэ сайт дээрх анхны сэтгэгдлийн URL.

source: Network Themes
mn_mn: Сүлжээний загвар

source: Search Engines Blocked
mn_mn: Хайлтын системийг блоклосон

source: Your site is asking search engines not to index its content
mn_mn: Таны вэбсайтын мэдээллүүдийг хайлтын системүүдэд бүртгэгдэхгүй байхаар тохируулсан байна

source: You do not have sufficient permissions to manage plugins for this site.
mn_mn: Танд энэ сайтын нэмэлтийг зохицуулах зөвшөөрөл байхгүй байна.

source: Enter the address here if you want your site homepage <a href="http://codex.wordpress.org/Giving_WordPress_Its_Own_Directory">to be different from the directory</a> you installed WordPress.
mn_mn: Хэрвээ та өөрийн нүүр хуудсыг menu.mn суулгасан <a href="http://codex.wordpress.org/Giving_WordPress_Its_Own_Directory">өөр хавтас болгохыг хүсвэл</a> хаягаа энд оруулна уу.
