Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: Post scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview post</a>
mn_mn: Нийтлэлийг төлөвлөсөн огноо: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Нийтлэлийг нягтлхан харах</a>

source: Post draft updated. <a target="_blank" href="%s">Preview post</a>
mn_mn: Нийтлэлийн нооргийг шинэчилсэн. <a target="_blank" href="%s">Нийтлэлийг нягтлан харах</a>

source: Page updated. <a href="%s">View page</a>
mn_mn: Хуудсыг шинэчилсэн. <a href="%s">Хуудсыг харах</a>

source: Page updated.
mn_mn: Хуудсыг шинэчилсэн.

source: Page published. <a href="%s">View page</a>
mn_mn: Хуудсыг нийтлэсэн. <a href="%s">Хуудсыг харах</a>

source: Page submitted. <a target="_blank" href="%s">Preview page</a>
mn_mn: Хуудсыг батласан. <a target="_blank" href="%s">Хуудсыг нягтлан харах</a>

source: Page scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview page</a>
mn_mn: Хуудсыг төлөвлөсөн огноо: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Хуудсыг нягтлхан харах</a>

source: Page draft updated. <a target="_blank" href="%s">Preview page</a>
mn_mn: Хуудсын нооргийг шинэчилсэн. <a target="_blank" href="%s">Хуудсыг нягтлан харах</a>

source: There is an autosave of this post that is more recent than the version below. <a href="%s">View the autosave</a>
mn_mn: Энэ нийтлэлийн доорх хувилбараас шинэхэн автоматаар хадгалсан хувилбар байна. <a href="%s">Автомат хадгалалтыг харах</a>

source: Publish
mn_mn: Нийтлэх

source: Excerpt
mn_mn: Тойм

source: Send Trackbacks
mn_mn: Trackback илгээх

source: Discussion
mn_mn: Ярилцлага

source: Revisions
mn_mn: Засварласан

source: Last edited by %1$s on %2$s at %3$s
mn_mn: Сүүлд %1$s хэрэглэгч %2$s өдөр %3$s цагт засварласан

source: Last edited on %1$s at %2$s
mn_mn: Сүүлд %1$s өдөр %2$s цагт засварласан

source: Editing Comment # %s
mn_mn: Сэтгэгдэл засварлах

source: View Comment
mn_mn: 1 сэтгэгдэл

# adjective
source: Approved
mn_mn: Зөвшөөрсөн

# adjective
source: Pending
mn_mn: Хүлээгдэж буй

# adjective
source: Spam
mn_mn: Спам

source: Update Comment
mn_mn: Сэтгэгдэл шинэчлэх

source: Name:
mn_mn: Нэр:

source: E-mail (%s):
mn_mn: И-мэйл (%s):

source: send e-mail
mn_mn: и-мэйл илгээх

source: E-mail:
mn_mn: И-мэйл:

source: visit site
mn_mn: сайтад зочлох

source: Link Categories
mn_mn: Холбоосын ангилал

source: Category added.
mn_mn: Ангиллыг нэмсэн.

source: Category deleted.
mn_mn: Ангиллыг устгасан.

source: Category updated.
mn_mn: Ангиллыг шинэчилсэн.

source: Category not added.
mn_mn: Ангиллыг нэмээгүй.

source: Categories deleted.
mn_mn: Ангиллыг устгасан.

source: Search Categories
mn_mn: Ангилал хайх

source: Delete
mn_mn: Устгах

source: <strong>Note:</strong><br />Deleting a category does not delete the links in that category. Instead, links that were only assigned to the deleted category are set to the category <strong>%s</strong>.
mn_mn: <strong>Тэмдэглэл:</strong><br />Ангиллыг устгахад тухайн ангилал доторх холбоосуудыг устгахгүй. Устгаж буй ангилал доторх холбоосуудыг <strong>%s</strong> ангилал руу шилжүүлнэ

source: Add Link Category
mn_mn: Холбоосын ангилал нэмэх

source: Link Category name
mn_mn: Холбоосын ангиллын нэр

source: Link Category slug
mn_mn: Холбоосын ангилал нэмэх

source: Description (optional)
mn_mn: Тайлбар (сонгомол)

source: Add Category
mn_mn: Ангилал нэмэх

source: You do not have sufficient permissions to edit link categories for this blog.
mn_mn: Танд энэ блогийн холбоосын ангиллыг засварлах зөвшөөрөл байхгүй байна.

source: Edit Link Category
mn_mn: Холбоосын ангилал засварлах

source: Update Category
mn_mn: Ангилал шинэчлэх

source: <a href="%s">Links</a> / Edit Link
mn_mn: <a href="%s">Холбоос</a> / Холбоос засварлах

source: Update Link
mn_mn: Холбоос шинэчлэх

source: <a href="%s">Links</a> / Add New Link
mn_mn: <a href="%s">Холбоос</a> / Шинэ холбоос нэмэх

source: Add Link
mn_mn: Холбоос нэмэх

source: Save
mn_mn: Хадгалах

source: Categories
mn_mn: Ангилал

source: Advanced
mn_mn: Дээд төвшний

source: Link added.
mn_mn: Ангиллыг нэмсэн.

source: Name
mn_mn: Нэр

source: Example: Nifty blogging software
mn_mn: Жишээ: Nifty blogging software

source: Web Address
mn_mn: Сайтын хаяг

source: Example: <code>http://wordpress.org/</code> &#8212; don&#8217;t forget the <code>http://</code>
mn_mn: Жишээ: <code>http://wordpress.org/</code> &#8212; <code>http://</code>-г мартаж болохгүй

source: Description
mn_mn: Тайлбар

# %s: singular taxonomy name
source: Edit %s
mn_mn: %s-г засварлах

# Taxonomy Name
source: Name
mn_mn: Нэр

source: The name is how it appears on your site.
mn_mn: Таны сайт дээр харагдах нэр

# Taxonomy Slug
source: Slug
mn_mn: Уриа

# Taxonomy Parent
source: Parent
mn_mn: Дээд %s

source: None
mn_mn: Байхгүй

# Taxonomy Description
source: Description
mn_mn: Тайлбар

# %s: singular taxonomy name
source: Update %s
mn_mn: %s-г шинэчлэх

source: Edit Tag
mn_mn: Тэмдэглээ засварлах

source: Item added.
mn_mn: Элементийг нэмсэн.

source: Item deleted.
mn_mn: Элементийг устгасан.

source: Item updated.
mn_mn: Элементийг устгасан.

source: Item not added.
mn_mn: Элементийг нэмээгүй.

source: Items deleted.
mn_mn: Элементийг устгасан.

# %s: plural taxonomy name
source: Search %s
mn_mn: %s-г хайх

source: <strong>Note:</strong><br />Deleting a category does not delete the posts in that category. Instead, posts that were only assigned to the deleted category are set to the category <strong>%s</strong>.
mn_mn: <strong>Тэмдэглэл:</strong><br />Ангиллыг устгахад тухайн ангилал доторх нийтлэлүүдийг устгахгүй. Устгаж буй ангилал доторх нийтлэлүүдийг <strong>%s</strong> ангилал руу шилжүүлнэ.

source: Categories can be selectively converted to tags using the <a href="%s">category to tag converter</a>.
mn_mn: <a href="%s">ангилалаас тэмдэглээ рүү хөрвүүлэгчийг</a> ашиглан сонгосон ангилалуудыг тэмдэглээ рүү хөрвүүлж болно.

# %s: plural taxonomy name
source: Popular %s
mn_mn: Алдартай %s

# %s: singular taxonomy name
source: Add a New %s
mn_mn: Шинэ %s нэмэх

# %s: singular taxonomy name
source: Add %s
mn_mn: %s-г нэмэх

source: Error in moving to trash...
mn_mn: Хогийн сав руу зөөж байхад алдаа...

source: Error in restoring from trash...
mn_mn: Хогийн савнаас сэргээж байхад алдаа...

source: You are not allowed to delete this item.
mn_mn: Та энэ элементийг устгах эрхгүй байна.

source: Error in deleting...
mn_mn: Устгаж байхад алдаа...

source: Edit %s
mn_mn: %s-г засварлах

# post
source: Add New
mn_mn: Шинийг нэмэх

source: All Posts
mn_mn: Бүх Нийтлэл

source: This has been saved.
mn_mn: Сайтын загварыг хадгалсан.

source: View Post
mn_mn: Нийтлэлийг харах

source: Edit Post
mn_mn: Нийтлэлийг засварлах

source: %s post updated.
mn_mn: %s нийтлэлийг шинэчилсэн.

source: %s item not updated, somebody is editing it.
mn_mn: %s элементийг шинэчлээгүй, хэн нэгэн үүнийг засварлаж байна.

source: Item permanently deleted.
mn_mn: Элементийг түр зуур устгасан.

source: Item moved to the trash.
mn_mn: Элементийг хогийн сав руу зөөсөн.

# posts
source: Mine <span class="count">(%s)</span>
mn_mn: Видео <span class="count">(%s)</span>

# posts
source: All <span class="count">(%s)</span>
mn_mn: Бүгд <span class="count">(%s)</span>

source: Show all dates
mn_mn: Бүх сэтгэгдлийн төрлийг харуулах

source: View all categories
mn_mn: Бүх ангиллыг харах

source: List View
mn_mn: Жагсаалт

source: Excerpt View
mn_mn: Тоймлон харах

source: You do not have sufficient permissions to export the content of this blog.
mn_mn: Танд энэ блогийн нийтлэлийг экспортлох зөвшөөрөл байхгүй байна.

source: Export
mn_mn: Экспортлох

source: When you click the button below WordPress will create an XML file for you to save to your computer.
mn_mn: Таныг доорх товчлуурыг дарахад таны компьютерт хадгалах XML файлыг menu.mn үүсгэнэ.

source: This format, which we call WordPress eXtended RSS or WXR, will contain your posts, pages, comments, custom fields, categories, and tags.
mn_mn: menu.mn экспортын файлаас <strong>нийтлэл, хуудас, сэтгэгдэл, custom field, ангилал болон тэмлдэглэгээ</strong> импортлох.

source: Once you&#8217;ve saved the download file, you can use the Import function on another WordPress blog to import this blog.
mn_mn: Та татах файлыг хадгалсны дараагаар, импорт функцыг ашиглан өөр menu.mn блог руу энэ блогоо импортолж болно.

source: Options
mn_mn: Сонголтууд

source: Restrict Author
mn_mn: Зохиогчийг хязгаарлах

source: All Authors
mn_mn: Бүх зохиогч

source: Download Export File
mn_mn: Экспорт файлыг татаж авах

source: You do not have sufficient permissions to import content in this blog.
mn_mn: Танд энэ блог руу агуулга импортлох зөвшөөрөл байхгүй байна.

source: If you have posts or comments in another system, WordPress can import those into this blog. To get started, choose a system to import from below:
mn_mn: Хэрвээ танд өөр систем дээр нийтлэл эсвэл сэтгэгдэл байгаа бол, menu.mn тэднийг энэ блог руу импортолж болно. Эхлэхийн тулд импортлох системийг доороос сонгоно уу:

source: No importers are available.
mn_mn: Нэг ч импортлогч боломжгүй байна.

source: Import Blogger
mn_mn: Blogger импортлох

source: Howdy! This importer allows you to import posts and comments from your Blogger account into your WordPress blog.
mn_mn: Энэ импортлогчоор та өөрийн Blogger дансныхаа нийтлэл болон сэтгэгдлийг өөрийн Wordpress блог руу импортлох боломжтой.

source: To use this importer, you must have a Google account and an upgraded (New, was Beta) blog hosted on blogspot.com or a custom domain (not FTP).
mn_mn: Энэ импортлогчийг ашиглахын тулд танд Google данс болон blogspot.com дээр хост хийсэн сайжруулсан (New, was Beta) блог эсвэл өөрийн домэйн (FTP биш) байх ёстой.

source: Authorize
mn_mn: Зохиогч

source: Authorization failed
mn_mn: Нэвтрэлт амжилгүй боллоо

source: No blogs found
mn_mn: Нэг ч блог олдсонгүй

source: Continue
mn_mn: Үргэлжлүүлэх

source: Importing...
mn_mn: Импортолж байна...

source: Set Authors
mn_mn: Бүх зохиогч

source: Nothing was imported. Had you already imported this blog?
mn_mn: Юуг ч импортлоогүй. Та аль хэдийн энэ блогийг импортлоогүй биз?

source: Blogger Blogs
mn_mn: Blogger-н блог

source: Blog Name
mn_mn: Блогийн нэр

source: Blog URL
mn_mn: Холбоосын URL

source: Posts
mn_mn: Нийтлэл

source: Author mapping
mn_mn: Зохиогч %s

source: Blogger username
mn_mn: Blogger-н хэрэглэгчийн нэр

source: WordPress login
mn_mn: WordPress нэвтрэлт

source: Could not connect to https://www.google.com
mn_mn: https://www.google.com руу холбогдож чадахгүй

source: There was a problem opening a secure connection to Google. This is what went wrong:
mn_mn: Blogger холболт үүсгэж байхад алдаа гарлаа. Ямар алдаа гарсан тухай:

source: Could not connect to %s
mn_mn: %s рүү холбогдож чадахгүй

source: There was a problem opening a connection to Blogger. This is what went wrong:
mn_mn: Blogger холболт үүсгэж байхад алдаа гарлаа. Ямар алдаа гарсан тухай:

source: Congratulations!
mn_mn: Баяр хүргэе!

source: Now that you have imported your Blogger blog into WordPress, what are you going to do? Here are some suggestions:
mn_mn: Та Blogger-н блогийг menu.mn рүү импорт хийлээ, одоо юу хийх гэж байна? Зарим санал болголтууд:

source: That was hard work! Take a break.
mn_mn: Хэцүү ажил байлаа! Завсарлага авах.

source: In case you haven&#8217;t done it already, you can import the posts from your other blogs:
mn_mn: Хэрвээ та дуусаагүй бол, өөр блогоос нийтлэл импортлож болно:

source: For security, click the link below to reset this importer.
mn_mn: Аюулгүйн үүднээс, доорх холбоос дээр дарж импортлогчийг дахин олгох.

source: Restart
mn_mn: Дахин ачаалах

source: We have saved some information about your Blogger account in your WordPress database. Clearing this information will allow you to start over. Restarting will not affect any posts you have already imported. If you attempt to re-import a blog, duplicate posts and comments will be skipped.
mn_mn: Таны menu.mn өгөгдлийн баазад таны Blogger-н талаарх зарим мэдээлэл байна. Энэ мэдээллийг цэвэрлэснээр та дахин эхэлж болно. Дахин эхлэх нь таны аль хэдийн импортлосон нийтлэл нөлөөлөхгүй. Хэрвээ та блогийг дахин импортлохыг оролдвол, адилхан нийтлэлийг алгасана.

source: Clear account information
mn_mn: Дансны мэдээлэл цэвэрлэх

source: Import posts, comments, and users from a Blogger blog.
mn_mn: Blogger-н блогоос нийтлэл, сэтгэгдэл болон хэрэглэгч импортлох.

source: Import Blogware
mn_mn: Blogware импортлох

source: Howdy! This importer allows you to extract posts from Blogware XML export file into your blog. Pick a Blogware file to upload and click Import.
mn_mn: Энэ импортлогчоор та Blogware XML файлаас өөрийн блог руу нийтлэл оруулах боломжтой. Нэмэх Blogware XML файлаа сонгох Импорт дарна уу.

source: Post <em>%s</em> already exists.
mn_mn: <em>%s</em> нийтлэл аль хэдийн байна.

source: Importing post <em>%s</em>...
mn_mn: <em>%s</em> нийтлэлийг импортлож байна...

source: Couldn&#8217;t get post ID
mn_mn: Нийтлэлийн ID-г авч чадахгүй

source: %s comment
mn_mn: %s сэтгэгдэл

source: All done. <a href="%s">Have fun!</a>
mn_mn: Нийтлэлийг шинэчилсэн. <a href="%s">Нийтлэл харах</a>

source: Import posts from Blogware.
mn_mn: Blogware-с нийтлэл импортлох.

source: Import DotClear
mn_mn: DotClear импортлох

source: Steps may take a few minutes depending on the size of your database. Please be patient.
mn_mn: Таны өгөгдлийн баазын хэмжээнээс хамаарч хэдэн минут болж магадгүй. Тэвчээртэй хүлээнэ үү.

source: Howdy! This importer allows you to extract posts from a DotClear database into your blog. Mileage may vary.
mn_mn: Энэ импортлогчоор та DotClear өгөгдлийн баазаас өөрийн блогт нийтлэл оруулах боломжтой.

source: Your DotClear Configuration settings are as follows:
mn_mn: Дараахь нь Textpattern-н тохиргоо:

source: Import Categories
mn_mn: Ангилал импортлох

source: Importing Categories...
mn_mn: Ангиллыг импортлож байна...

source: Done! <strong>%1$s</strong> category imported.
mn_mn: Дууссан! <strong>%1$s</strong> ангиллыг импортлосон.

source: No Categories to Import!
mn_mn: Импортлох ангилал байхгүй!

source: Importing Users...
mn_mn: Хэрэглэгчийг импортлож байна...

source: Done! <strong>%1$s</strong> users imported.
mn_mn: Дууссан! <strong>%1$s</strong> хэрэглэгчийг импортлосон.

source: No Users to Import!
mn_mn: Импортлох ангилал байхгүй!

source: Importing Posts...
mn_mn: Нийтлэлийг импортлож байна...

source: Done! <strong>%1$s</strong> posts imported.
mn_mn: Дууссан! <strong>%1$s</strong> нийтлэлийг импортлосон.

source: Importing Comments...
mn_mn: Сэтгэгдлийг импортлож байна...

source: Done! <strong>%1$s</strong> comments imported.
mn_mn: Дууссан! <strong>%1$s</strong> Нийтлэлийг импортлосон.

source: No Comments to Import!
mn_mn: Импортлох сэтгэгдэл байхгүй!

source: Importing Links...
mn_mn: Холбоосыг импортлож байна...

source: Done! <strong>%s</strong> link or link category imported.
mn_mn: Дууссан! <strong>%1$s</strong> ангиллыг импортлосон.

source: No Links to Import!
mn_mn: Импортлох холбоос байхгүй!

source: Import Users
mn_mn: Хэрэглэгч импортлох

source: Import Posts
mn_mn: Нийтлэл импортлох

source: Import Comments
mn_mn: Сэтгэгдэл импортлох

source: Import Links
mn_mn: Холбоос импортлох

source: Finish
mn_mn: Дуусгах

source: Users
mn_mn: Хэрэглэгчид

source: Preserving Authors
mn_mn: Зохиогч олгох

source: Textile
mn_mn: Бичвэр

source: WordPress Resources
mn_mn: WordPress мэдээлэл

source: Finally, there are numerous WordPress resources around the internet. Some of them are:
mn_mn: Эцэст нь, интернетэд маш олон тооны menu.mn мэдээлэл байгаа. Тэдний зарим нь:

source: <a href="http://wordpress.org/support/">The WordPress support forums</a>
mn_mn: <a href="http://wordpress.org/support/">menu.mn дэмжлэгийн хэлэлцүүлэг</a>

source: That&#8217;s it! What are you waiting for? Go <a href="%1$s">log in</a>!
mn_mn: Ингээд боллоо! <a href="%1$s">Нэвтрэн орно уу</a>!

source: DotClear Database User:
mn_mn: DotClear өгөгдлийн баазын хэрэглэгч:

source: DotClear Database Password:
mn_mn: DotClear өгөгдлийн баазын нууц үг:

source: DotClear Database Name:
mn_mn: DotClear өгөгдлийн баазын хэрэглэгч:

source: DotClear Database Host:
mn_mn: DotClear өгөгдлийн баазын хэрэглэгч:

source: DotClear Table prefix:
mn_mn: DotClear өгөгдлийн баазын хэрэглэгч:

source: Import categories, users, posts, comments, and links from a DotClear blog.
mn_mn: DotClear блогоос ангилал, хэрэглэгч, нийтлэл, сэтгэгдэл болон холбоос импортлох.

source: Import GreyMatter
mn_mn: GreyMatter-с импортлох

source: Import gm-templates.
mn_mn: gm-хэв импортлох.

source: Path to GM files:
mn_mn: Файл руу хандах бүрэн URL зам

source: Start Importing
mn_mn: Импортыг эхлүүлэх

source: The importer is running...
mn_mn: Импортлогч ажиллаж байна...

source: importing users...
mn_mn: Хэрэглэгчийг импортлож байна...

source: user %s
mn_mn: хэрэглэгч %s...

source: Already exists
mn_mn: Аль хэдийн байна

source: user %s...
mn_mn: хэрэглэгч %s...

source: Done
mn_mn: Дууссан

source: importing posts, comments, and karma...
mn_mn: Нийтлэл, сэтгэгдэл болон кармаг импортлож байна...

source: entry # %s : %s : by %s
mn_mn: нийтлэл # %s : %s : бичсэн %s

source: (already exists)
mn_mn: (аль хэдийн байна)

source: imported %s comment
mn_mn: %s сэтгэгдлийг импортлосон

source: ignored %s pre-existing comment
mn_mn: %s сэтгэгдлийг импортлосон

source: Completed GreyMatter import!
mn_mn: GreyMatter импорт дууссан!

source: Import users, posts, and comments from a Greymatter blog.
mn_mn: Greymatter блогоос хэрэглэгч, нийтлэл, болон сэтгэгдэл импортлох.

source: Import LiveJournal
mn_mn: LiveJournal-с импортлох

source: It looks like you attempted to import your LiveJournal posts previously and got interrupted.
mn_mn: Та өмнө нь LiveJournal-с нийтлэл импортлох гэж оролдсон боловч асуудал гарсан байна.

source: Continue previous import
mn_mn: Өмнөх импортыг үргэлжлүүлэх

source: Cancel &amp; start a new import
mn_mn: Болих &amp; шинэ импорт эхлүүлэх

source: Howdy! This importer allows you to connect directly to LiveJournal and download all your entries and comments
mn_mn: Энэ импортлогчоор та LiveJournal руу холбогдож өөрийн бүх нийтлэл болон сэтгэгдлийг татаж авч болно.

source: Enter your LiveJournal username and password below so we can connect to your account:
mn_mn: Өөрийн LiveJournal хэрэглэгчийн нэр болон нууц үгийг доор оруулна уу,ингэснээр бид таны данс руу холбогдоно:

source: LiveJournal Username
mn_mn: LiveJournal хэрэглэгчийн нэр

source: LiveJournal Password
mn_mn: LiveJournal

source: If you have any entries on LiveJournal which are marked as private, they will be password-protected when they are imported so that only people who know the password can see them.
mn_mn: Хэрвээ танд LiveJournal дээр хувийн гэж тэмдэглэсэн нийтлэл байгаа бол, тэднийг импортлох үед нууц үгээр-хамгаалсан болгоно. Тиймээс зөвхөн нууц үгийг мэдэх хүмүүс тэднийг харах боломжтой.

source: If you don&#8217;t enter a password, ALL ENTRIES from your LiveJournal will be imported as public posts in WordPress.
mn_mn: Хэрвээ та нууц үг оруулаагүй бол, БҮХ НИЙТЛЭЛИЙГ menu.mn-н олон нийтийн нийтлэл рүү импортлоно.

source: Enter the password you would like to use for all protected entries here:
mn_mn: Хамгаалагдсан бүх нийтлэлд ашиглах нууц үгээ оруулна уу:

source: Protected Post Password
mn_mn: Хамгаалагдсан нийтлэлийн нууц үг

source: <strong>WARNING:</strong> This can take a really long time if you have a lot of entries in your LiveJournal, or a lot of comments. Ideally, you should only start this process if you can leave your computer alone while it finishes the import.
mn_mn: <strong>АНХААРУУЛГА:</strong> Хэрвээ таны LiveJournal доторх сэтгэгдэл эсвэл нийтлэл их бол энэ үйлдэл нь удаж магадгүй. Хамгийн сайнаар, та үйлдлийг эхлүүлээд дуусах хүртэл нь компьютерээ орхиж болно.

source: Connect to LiveJournal and Import
mn_mn: LiveJournal холбогдоод импортлох

source: <strong>NOTE:</strong> If the import process is interrupted for <em>any</em> reason, come back to this page and it will continue from where it stopped automatically.
mn_mn: <strong>ТЭМДЭГЛЭЛ:</strong> Хэрвээ импортлох үйлдэл <em>ямар нэгэн</em> шалтгаанаар саатвал, энэ хуудас руу эргэж ирнэ үү. Энэ нь автоматаар хаана зогссоноос эхлэн цааш үргэлжлүүлнэ.

source: <strong>NOTE:</strong> You appear to have JavaScript disabled, so you will need to manually click through each step of this importer. If you enable JavaScript, it will step through automatically.
mn_mn: <strong>Тэмдэглэл:</strong> Та JavaScript-г идэвхгүй болгосон байна, тийм учраас энэ импортлогчийн алхам бүрийг гараар хийх хэрэгтэй. Хэрвээ JavaScript-г идэвхжүүлвэл, алхмуудыг автоматаар гүйцэтгэнэ.

source: Post <strong>%s</strong> already exists.
mn_mn: <strong>%s</strong> нийтлэл аль хэдийн байна.

source: Imported post <strong>%s</strong>...
mn_mn: Импортлосон нийтлэл <strong>%s</strong>...

source: Couldn&#8217;t get post ID (creating post failed!)
mn_mn: Нийтлэлийн ID-г авч чадахгүй (нийтлэл үүсгэлт амжилтгүй!)

source: Failed to create post.
mn_mn: Хэрэглэгчийг үүсгэж чадахгүй

source: Could not get a cookie from LiveJournal. Please try again soon.
mn_mn: LiveJournal-с сэтгэгдлийн эхийг уншилт амжилтгүй. Дараа дахин оролдоно уу.

source: Failed to retrieve comment meta information from LiveJournal. Please try again soon.
mn_mn: LiveJournal-с сэтгэгдлийн мета өгөгдлийг уншилт амжилтгүй. Дараа дахин оролдоно уу.

source: You have no comments to import!
mn_mn: Танд импортлох нэг ч сэтгэгдэл байхгүй байна!

source: Failed to retrieve comment bodies from LiveJournal. Please try again soon.
mn_mn: LiveJournal-с сэтгэгдлийн эхийг уншилт амжилтгүй. Дараа дахин оролдоно уу.

source: XML-RPC Request Failed --
mn_mn: XML-RPC хүсэлт амжилтгүй --

source: Please enter your LiveJournal username <em>and</em> password so we can download your posts and comments.
mn_mn: Өөрийн LiveJournal хэрэглэгчийн нэр <em>болон</em> нууц үгийг оруулна уу тэгсэнээр таны нийтлэл болон сэтгэгдлийг татаж авна.

source: Start again
mn_mn: Дахин эхлэх

source: Logging in to LiveJournal failed. Check your username and password and try again.
mn_mn: LiveJournal рүү нэвтрэлт амжилтгүй. Хэрэглэгчийн нэр болон нууц үгээ шалган дахин оролдоно уу.

source: Importing Posts
mn_mn: Нийтлэлийг импортлож байна...

source: We&#8217;re downloading and importing your LiveJournal posts...
mn_mn: Таны LiveJournal-н нийтлэлийг татаж аван импортлож байна...

source: Imported post batch %d of <strong>approximately</strong> %d
mn_mn: Импортлосон нийтлэл <strong>%s</strong>...

source: Uh oh &ndash; LiveJournal has disconnected us because we made too many requests to their servers too quickly.
mn_mn: LiveJournal сервер рүү хэт хурдан их хүсэлт илгээсэн тул холболтыг салгасан.

source: Try Again
mn_mn: Дахин оролдох

source: Import the next batch
mn_mn: Textpattern-г импортлох

source: Download my comments &raquo;
mn_mn: Шинэвтэр сэтгэгдэл &raquo;

source: Downloading Comments&#8230;
mn_mn: Сэтгэгдэл удирдах

source: Rebuild my comment threads &raquo;
mn_mn: Шинэвтэр сэтгэгдэл &raquo;

source: Threading Comments&#8230;
mn_mn: Сэтгэгдэл удирдах

source: Continuing&#8230;
mn_mn: &#8230 нэмэлтийг суулгаж байна;

source: Import posts from LiveJournal using their API.
mn_mn: Blogware-с нийтлэл импортлох.

source: Or use <code>mt-export.txt</code> in your <code>/wp-content/</code> directory
mn_mn: Эсвэл <code>/wp-content/</code> хавтас доторх <code>mt-export.txt</code>-г ашиглах

source: Import mt-export.txt
mn_mn: mt-export.txt-г импортлох

source: &mdash; Select &mdash;
mn_mn: &mdash; Сонгох &mdash;

source: Assign Authors
mn_mn: Зохиогч олгох

source: Current author:
mn_mn: Одооны зохиогч:

source: Submit
mn_mn: Батлах

source: <code>mt-export.txt</code> does not exist
mn_mn: <code>mt-export.txt</code> байхгүй байна

source: Sorry, there has been an error
mn_mn: Уучлаарай, алдаа гарлаа

source: Adding tags <em>%s</em>...
mn_mn: <em>%s</em> тэмдэглээ нэмж байна...
