Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: Autosave disabled: %s is currently editing this post.
mn_mn: Автомат хадгалалт идэвхгүй: энэ нийтлэлийг одоогоор %s засварлаж байна.

source: You are not allowed to edit this page.
mn_mn: Та энэ хуудсыг засварлах эрхгүй байна.

source: You are not allowed to edit this post.
mn_mn: Та энэ нийтлэлийг засварлах эрхгүй байна.

source: Saving is disabled: %s is currently editing this page.
mn_mn: Хадгалалт идэвхгүй: энэ хуудсыг одоогоор %s засварлаж байна.

source: Saving is disabled: %s is currently editing this post.
mn_mn: Хадгалалт идэвхгүй: энэ нийтлэлийг одоогоор %s засварлаж байна.

source: Cheatin&#8217; uh?
mn_mn: Булхайцаад&#8217; аан?

source: Category not updated.
mn_mn: Ангиллыг шинэчлээгүй.

source: Item not updated.
mn_mn: Элементийг шинэчлээгүй.

source: No posts found.
mn_mn: Нэг ч нийтлэл олдсонгүй.

source: Title
mn_mn: Гарчиг

source: Date
mn_mn: Огноо

source: Status
mn_mn: Төлөв

source: Published
mn_mn: Нийтлэсэн

source: Scheduled
mn_mn: Төлөвлөсөн

source: Pending Review
mn_mn: Хүлээгдэж буйг харах

source: Draft
mn_mn: Ноорог

source: Thank you for creating with <a href="http://wordpress.org/">WordPress</a>.
mn_mn: Тусламж хэрэгтэй бол ssxenon01@gmail хаягаар холбоо барина уу.

source: <a href="http://codex.wordpress.org/">Documentation</a>
mn_mn: <a href="http://codex.wordpress.org/">Баримтжуулалт</a>

source: Visit Site
mn_mn: Сайтад зочлох

source: Howdy, <a href="%1$s" title="Edit your profile">%2$s</a>
mn_mn: <a href="%1$s" title="Өөрийн профайлыг засварлах">%2$s</a>

source: Log Out
mn_mn: Гарах

source: Invalid plugin page
mn_mn: Буруу нэмэлтийн нэр

source: Cannot load %s.
mn_mn: %s-г ачаалж чадахгүй.

source: You are not allowed to import.
mn_mn: Та импортлох эрхгүй байна.

source: Invalid importer.
mn_mn: Буруу импортлогч.

source: Cannot load importer.
mn_mn: Ипмпортлогчийг ачаалж чадахгүй.

source: Import
mn_mn: Импортлох

source: You do not have permission to upload files.
mn_mn: Танд файл нэмэх эрх байхгүй байна.

source: Edit Comment
mn_mn: Сэтгэгдэл засварлах

source: Oops, no comment with this ID.
mn_mn: Oops, энэ ID-тай сэтгэгдэл байхгүй байна.

source: Go back
mn_mn: Буцах

source: You are not allowed to edit comments on this post.
mn_mn: Та энэ нийтлэлийн сэтгэгдлийг засварлах эрхгүй байна.

source: This comment is in the Trash. Please move it out of the Trash if you want to edit it.
mn_mn: Энэ сэтгэгдэл хогийн сав дотор байна. Хэрвээ засварлахыг хүсвэл хогийн савнаас зөөнө үү.

source: You are about to mark the following comment as spam:
mn_mn: Та дараахь сэтгэгдлийг спамаар тэмдэглэх гэж байна:

source: Spam Comment
mn_mn: Спам сэтгэгдэл

source: You are about to move the following comment to the Trash:
mn_mn: Та дараахь сэтгэгдлүүдийг хогийн сав руу зөөх гэж байна:

source: Trash Comment
mn_mn: Хогийн саван дахь сэтгэгдэл

source: You are about to delete the following comment:
mn_mn: Та дараахь сэтгэгдлүүдийг устгах гэж байна:

source: Edit My Profile
mn_mn: Профайл Засварлах

source: Repeat New Password
mn_mn: Нууц үг (давтан)

source: All Pages
mn_mn: Бүх хуудсууд

source: Theme Settings
mn_mn: Загварын тохиргоо

source: Customize
mn_mn: Өөрчлөх

source: Installed Plugins
mn_mn: Суулгасан нэмэлт

source: Upload Files
mn_mn: Файл хуулах

source: All Users
mn_mn: Хэрэглэгчид

source: Insert into page
mn_mn: Хуудаст оруулах

source: Insert into post
mn_mn: Нийтлэлд оруулах

source: Uploaded to this page
mn_mn: Энэ хуудас руу хуулах

source: Uploaded to this post
mn_mn: Энэ нийтлэлд хуулах

source: Insert from URL
mn_mn: URL-с нэмэх

source: Set Featured Image
mn_mn: Онцлох зураг оноох

source: Create Gallery
mn_mn: Зургийн цомог үүсгэх

source: Add to gallery
mn_mn: Зургийн цомогт нэмэх
