Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: S_Saturday_initial
mn_mn: Бя_Saturday_initial

source: Please enter a username
mn_mn: Хэрэглэгчийн нэрээ оруулна уу

source: Only lowercase letters and numbers allowed
mn_mn: Зөвхөн жижиг үсэг болон тоог зөвшөөрсөн

source: That username is not allowed
mn_mn: Энэ хэрэглэгчийн нэрийг зөвшөөрөөгүй

source: Username must be at least 4 characters
mn_mn: Хэрэглэгчийн нэр багадаа 4 тэмдэгттэй байх ёстой

source: Please enter a correct email address
mn_mn: Зөв имэйл хаяг оруулна уу

source: Sorry, that email address is not allowed!
mn_mn: Уучлаарай, энэ мэйл хаягийг зөвшөөрөөгүй!

source: Sorry, that username already exists!
mn_mn: Уучлаарай, энэ хэрэглэгчийн нэр аль хэдийн байна!

source: Sorry, that email address is already used!
mn_mn: Уучлаарай, энэ имэйл хаяг аль хэдийн байна!

source: username and email used
mn_mn: Хэрэглэгчийн нэр, и-мэйл хаяг байхгүй байна.

source: Please enter a blog name
mn_mn: Хэрэглэгчийн нэрээ оруулна уу

source: That name is not allowed
mn_mn: Энэ нэрийг зөвшөөрөөгүй

source: Blog name must be at least 4 characters
mn_mn: Блогийн нэр багадаа 4 тэмдэгттэй байх ёстой

source: Please enter a blog title
mn_mn: Блогийн гарчигаа оруулна уу

source: Sorry, that blog already exists!
mn_mn: Уучлаарай, энэ блог аль хэдийн байна!

source: Sorry, that blog is reserved!
mn_mn: Уучлаарай, энэ имэйл хаяг аль хэдийн байна!

source: [%1s] Activate %2s
mn_mn: [%1s] %2s-г идэвхжүүлэх

source: Invalid activation key.
mn_mn: Хүчингүй идэвхжүүлэлтийн түлхүүр.

source: The blog is already active.
mn_mn: Блог аль хэдийн идэвхтэй байна.

source: Could not create user
mn_mn: Хэрэглэгчийг үүсгэж чадсангүй

source: That username is already activated.
mn_mn: Хэрэглэгчийн нэр аль хэдийн идэвхтэй байна.

source: Blog already exists.
mn_mn: Блог аль хэдийн байна.

source: Could not create blog.
mn_mn: Хэрэглэгчийг үүсгэж чадсангүй

source: New Blog: %1s URL: %2s Remote IP: %3s Disable these notifications: %4s
mn_mn: Шинэ блог: %1s URL: %2s Алсын IP: %3s Эдгээр мэдэгдлийг идэвхгүй болгох: %4s

source: New Blog Registration: %s
mn_mn: Шинэ блогийн бүртгэл: %s

source: New User: %1s Remote IP: %2s Disable these notifications: %3s
mn_mn: Шинэ хэрэглэгч: %1s Алсын IP: %2s Эдгээр мэдэгдлийг идэвхгүй болгох: %3s

source: New User Registration: %s
mn_mn: Шинэ хэрэглэгчийн бүртгэл: %s

source: <h1>Already Installed</h1><p>You appear to have already installed WordPress. To reinstall please clear your old database tables first.</p>
mn_mn: Та аль хэдийн menu.mn-г суулгасан харагдаж байна. Дахин суулгахын тулд эхлээд хуучин өгөгдлийн баазын хүснэгтээ цэвэрлэнэ үү.

source: New %1$s Blog: %2$s
mn_mn: Шинэ %1$s хэрэглэгч: %2$s

source: New %1$s User: %2$s
mn_mn: Шинэ %1$s хэрэглэгч: %2$s

source: This file is too big. Files must be less than %dKb in size.<br />
mn_mn: Файл хэт том байна. Файлын хэмжээ %1$s КБ дотор байх ёстой.

source: Please try again!
mn_mn: Дахин оролдоно уу!

source: This blog has been archived or suspended.
mn_mn: Энийг хадгалсан.

source: <strong>ERROR</strong>: Invalid username or incorrect password.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэр буруу эсвэл нууц үг буруу.

source: Author : %1$s (IP: %2$s , %3$s)
mn_mn: Зохиогч : %1$s (IP: %2$s , %3$s)

source: E-mail : %s
mn_mn: И-мэйл : %s

source: Comment:
mn_mn: Сэтгэгдэл:

source: [%1$s] Comment: "%2$s"
mn_mn: [%1$s] Сэтгэгдэл: "%2$s"

source: Trash it: %s
mn_mn: Энийг хогийн сав руу: %s

source: Delete it: %s
mn_mn: Энийг устгах: %s

source: Spam it: %s
mn_mn: Энийг спамаар: %s

source: Website : %1$s (IP: %2$s , %3$s)
mn_mn: Вэбсайт : %1$s (IP: %2$s , %3$s)

source: [%1$s] Please moderate: "%2$s"
mn_mn: [%1$s] Зохицуулна уу: "%2$s"

source: Password Lost and Changed for user: %s
mn_mn: %s хэрэглэгчийн нууц үг алдагдсан болон өөчрлөгдсөн

source: [%s] Password Lost/Changed
mn_mn: [%s] Нууц үгээ алдсан/өөрчилсөн

source: New user registration on your blog %s:
mn_mn: Таны блог %s дээр шинэ бүртгэл:

source: Username: %s
mn_mn: Хэрэглэгчийн нэр: %s

source: [%s] New User Registration
mn_mn: [%s] Шинэ хэрэглэгчийн бүртгэл

source: Password: %s
mn_mn: Нууц үг: %s

source: [%s] Your username and password
mn_mn: [%s] Таны хэрэглэгчийн нэр болон нууц үг

source: Protected: %s
mn_mn: Хамгаалагдсан: %s

source: Private: %s
mn_mn: Хувийн: %s

source: Next page
mn_mn: Дараагийн хуудас

source: Previous page
mn_mn: Өмнөх хуудас

source: Home
mn_mn: Нүүр хуудас

source: %1$s [Autosave]
mn_mn: %1$s [Автомат хадгалалт]

source: %1$s [Current Revision]
mn_mn: %1$s [Одооны засвар]

# post revision
source: %1$s by %2$s
mn_mn: %1$s бичсэн %2$s

source: Compare Revisions
mn_mn: Засварууд харьцуулах

source: Old
mn_mn: Хуучин

source: New
mn_mn: Шинэ

source: Date Created
mn_mn: Үүсгэсэн огноо

source: Revision
mn_mn: Засвар

# post
source: Published
mn_mn: Хэвлэсэн

source: Published <span class="count">(%s)</span>
mn_mn: Хэвлсэн <span class="count">(%s)</span>

# post
source: Scheduled
mn_mn: Төлөвлөсөн

source: Scheduled <span class="count">(%s)</span>
mn_mn: Төлөвлөсөн <span class="count">(%s)</span>

# post
source: Draft
mn_mn: Ноорог

source: Draft <span class="count">(%s)</span>
mn_mn: Ноорог <span class="count">(%s)</span>

# post
source: Pending
mn_mn: Хүлээгдэж буй

source: Pending <span class="count">(%s)</span>
mn_mn: Хүлээгдэж буй <span class="count">(%s)</span>

# post
source: Private
mn_mn: Хувийн

source: Private <span class="count">(%s)</span>
mn_mn: Хувийн <span class="count">(%s)</span>

# post
source: Trash
mn_mn: Хогийн сав

source: Trash <span class="count">(%s)</span>
mn_mn: Хогийн саванд <span class="count">(%s)</span>

# post
source: Auto-Draft
mn_mn: Автомат Ноорог

source: Auto-Draft <span class="count">(%s)</span>
mn_mn: Ноорог <span class="count">(%s)</span>

source: Could not update post in the database
mn_mn: Нийтлэлийг өгөгдлийн баазад шинэчлэж чадсангүй

source: Could not insert post into the database
mn_mn: Нийтлэлийг өгөгдлийн бааз руу нэмж чадсангүй

source: Cannot create a user with an empty login name.
mn_mn: Хоосон нэвтрэх нэртэйгээр хэрэглэгчийг үүсгэж чадахгүй.

source: This username is already registered.
mn_mn: Энэ имэйл хаягийг аль хэдийн бүртгэсэн.

source: This email address is already registered.
mn_mn: Энэ имэйл хаягийг аль хэдийн бүртгэсэн.

source: You are about to permanently delete the selected items. 'Cancel' to stop, 'OK' to delete.
mn_mn: Та сонгосон элементүүдийг түр хугацаагаар устгах гэж байна. 'Болих' дарж зогсоох, 'OK' дарж устгах.

source: (Quick Links)
mn_mn: (Хурдан холбоос)

source: Enter a word to look up:
mn_mn: Хайх үгээ оруулна уу:

source: lookup
mn_mn: хайх

source: Close all open tags
mn_mn: Бүх нээлттэй тэмдэглээг хаах

source: close tags
mn_mn: тэмдэглээ хаах

source: Enter the URL
mn_mn: URL оруулах

source: Enter the URL of the image
mn_mn: Зургийн URL оруулах

source: Enter a description of the image
mn_mn: Зургийн тайлбар оруулах

source: You do not have permission to do that.
mn_mn: Танд энийг хийх зөвшөөрөл байхгүй байна.

source: &lt; Prev
mn_mn: &amp;lt; Өмнөх

source: Image
mn_mn: Зураг

source: not configured
mn_mn: тохируулаагүй

source: This file is too big. The maximum upload size for your server is %s.
mn_mn: Файл хэт том байна. Таны серверт нэмж болох хамгийн их хэмжээ %s.

source: This file is empty. Please try another.
mn_mn: Файл хоосон байна. Өөрийг оролдоно уу.

source: This file type is not allowed. Please try another.
mn_mn: Файлын төрлийг зөвшөөрөөгүй. Өөрийг оролдоно уу.

source: An error occurred in the upload. Please try again later.
mn_mn: Нэмэлтэнд алдаа гарлаа. Дараа дахин оролдоно уу.

source: There was a configuration error. Please contact the server administrator.
mn_mn: Тохируулгын алдаа байна. Серверийн админтайгаа холбоо барина уу.

source: HTTP error.
mn_mn: HTTP алдаа.

source: Upload failed.
mn_mn: Нэмэлт амжилтгүй.

source: IO error.
mn_mn: IO алдаа.

source: Security error.
mn_mn: Нууцлалын алдаа.

source: Upload stopped.
mn_mn: Нэмэлтийг зогсоосон.

source: moved to the trash.
mn_mn: хогийн сав руу зөөсөн.

source: Separate multiple categories with commas.
mn_mn: Олон ангиллыг таслалаар салгах

# password strength
source: Medium
mn_mn: Дунд зэрэг

source: Tags used on this post:
mn_mn: Энэ нийтлэл дээр ашиглаж буй тэмдэглээ:

source: Publish on:
mn_mn: Хэвлэх огноо:

source: Schedule for:
mn_mn: Төлөвлөх:

source: Published on:
mn_mn: Хэвлэсэн огноо:

source: Show more comments
mn_mn: Илүү сэтгэгдэл харуулах

source: No more comments found.
mn_mn: Илүү сэтгэгдэл олдсонгүй.

source: Update Post
mn_mn: Нийтлэлийг шинэчлэх

source: Update Page
mn_mn: Хуудсыг шинэчлэх

source: Password Protected
mn_mn: Нууц үгээр хамгаалсан

source: Submitted on:
mn_mn: Батласан огноо:

source: Word count: %d
mn_mn: Үгийн тоо: %d

source: Error:
mn_mn: Алдаа:

source: Error while saving the changes.
mn_mn: Өөрчлөлтийг хадгалж байхад алдаа.

source: Plugin Information:
mn_mn: Нэмэлтийн мэдээлэл:

source: Saving...
mn_mn: Хадгалж байна...

source: Preview this Page
mn_mn: Энэ хуудсыг нягтлан харах

source: Preview this Post
mn_mn: Энэ нийтлэлийг нягтлан харах

source: Post Tag
mn_mn: Нийтлэлийн тэмдэглээ

source: Empty Term
mn_mn: Хоосон нөхцөл

source: Invalid term ID
mn_mn: Буруу нөхцөлийн ID

source: A name is required for this term
mn_mn: Энэ нөхцөлд нэр шаардлагатай

source: A Term with the slug provided already exists.
mn_mn: Уучлаарай, энэ хэрэглэгчийн нэр аль хэдийн байна!

source: Could not insert term into the database
mn_mn: Нөхцөлийг өгөгдлийн баазад нэмж чадсангүй

source: File not readable.
mn_mn: Олон сайтын дэмжлэгийг идэвхжүүлээгүй.

source: <strong>ERROR</strong>: The username field is empty.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэрийн талбар хоосон.

source: <strong>ERROR</strong>: The password field is empty.
mn_mn: <strong>АЛДАА</strong>: Нууц үгийн хэсэг хоосон байна.

source: <strong>ERROR</strong>: Invalid username. <a href="%s" title="Password Lost and Found">Lost your password</a>?
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэр хүчингүй. <a href="%s" title="Password Lost and Found">Нууц үгээ алдсан уу</a>?

source: <strong>ERROR</strong>: Your account has been marked as a spammer.
mn_mn: <strong>АЛДАА</strong>: Таны дансыг спамаар тэмдэглэсэн байна.

source: <strong>ERROR</strong>: Incorrect password. <a href="%s" title="Password Lost and Found">Lost your password</a>?
mn_mn: <strong>АЛДАА</strong>: Буруу нууц үг. <a href="%s" title="Password Lost and Found">Нууц үгээ алдсан</a>?

source: Please log in again.
mn_mn: Дахин нэвтрэнэ үү.

source: <strong>ERROR</strong>: WordPress %1$s requires MySQL %2$s or higher
mn_mn: <strong>АЛДАА</strong>: menu.mn %1$s нь MySQL %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна.

source: <strong>ERROR</strong>: Enter a username or e-mail address.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэр эсвэл и-мэйл хаягаа оруулна уу.

source: <strong>ERROR</strong>: There is no user registered with that email address.
mn_mn: <strong>АЛДАА</strong>: Ийм имэйл хаягтай бүртгэгдсэн хэрэглэгч байхгүй.

source: <strong>ERROR</strong>: Invalid username or e-mail.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэр эсвэл и-мэйл хүчингүй.

source: Password reset is not allowed for this user
mn_mn: Нууц үг дахин олголтыг энэ хэрэглэгчид зөвшөөрөөгүй

source: [%s] Password Reset
mn_mn: [%s] Нууц үг дахин олголт

source: The e-mail could not be sent.
mn_mn: И-мэйлийг илгээж чадсангүй.

source: Invalid key
mn_mn: Буруу түлхүүр

source: [%s] Your new password
mn_mn: [%s] Таны хэрэглэгчийн нэр болон нууц үг

source: <strong>ERROR</strong>: This username is invalid. Please enter a valid username.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэр буруу. Хүчинтэй хэрэглэгчийн нэр оруулна уу.

source: <strong>ERROR</strong>: This username is already registered, please choose another one.
mn_mn: <strong>АЛДАА</strong>: Энэ хэрэглэгчийн нэрийг аль хэдийн бүртгэсэн байна, өөрийг сонгоно уу.

source: <strong>ERROR</strong>: Please type your e-mail address.
mn_mn: <strong>АЛДАА</strong>: Өөрийн и-мэйл хаягаа дахин бичнэ үү.

source: <strong>ERROR</strong>: The email address isn&#8217;t correct.
mn_mn: <strong>АЛДАА</strong>: Имэйл хаяг зөв биш байна.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
mn_mn: <strong>АЛДАА</strong>: Таныг бүртгэж чадсангүй... <a href="mailto:%s">вэбмастертай</a> холбоо барина уу !

source: Lost Password
mn_mn: Нууц үгээ алдсан

source: Please enter your username or e-mail address. You will receive a new password via e-mail.
mn_mn: Өөрийн хэрэглэгчийн нэр эсвэл и-мэйл хаягаа оруулна уу. Шинэ нууц үгийг мэйлээр илгээх болно.

source: Username or E-mail:
mn_mn: Хэрэглэгчийн нэр эсвэл и-мэйл:

source: Get New Password
mn_mn: Шинэ нууц үг авах

source: Are you lost?
mn_mn: Та төөрсөн үү?

source: &larr; Back to %s
mn_mn: ← %s-рүү буцах

source: Registration Form
mn_mn: Бүртгэлийн маягт

source: Register For This Site
mn_mn: Энэ сайтанд бүртгүүлэх

source: A password will be e-mailed to you.
mn_mn: Нууц үгийг тань руу илгээнэ.

source: Password Lost and Found
mn_mn: Нууц үг алдагдсан болон олдсон

source: Lost your password?
mn_mn: Нууц үгээ алдсан?

source: You have logged in successfully.
mn_mn: Та амжилттай нэвтэрлээ.

source: You are now logged out.
mn_mn: Та гарлаа.

source: User registration is currently not allowed.
mn_mn: Хэрэглэгчийн бүртгэлийг одоогоор зөвшөөрөөгүй.

source: Check your e-mail for the confirmation link.
mn_mn: Баталгаажуулалтын холболтыг мэйлэндээ шалгана уу.

source: Check your e-mail for your new password.
mn_mn: Шинэ нууц үгээ мэйлэндээ шалгана уу.

source: Registration complete. Please check your e-mail.
mn_mn: Бүртгэл дууссан. И-мэйлээ шалгана уу.

source: Your session has expired. Please log-in again.
mn_mn: таны нууц үг хоорондоо таарахгүй байна. Дахин оролдоно уу

source: There doesn&#8217;t seem to be any new mail.
mn_mn: Ямар нэгэн шинэ мэйл байгаа харагдахгүй байна.

source: Author is %s
mn_mn: Зохиогч %s

source: <strong>Author:</strong> %s
mn_mn: <strong>Зохиогч:</strong> %s

source: <strong>Posted title:</strong> %s
mn_mn: <strong>Бичсэн гарчиг:</strong> %s

source: Oops: %s
mn_mn: Үүпс: %s

source: Mission complete. Message <strong>%s</strong> deleted.
mn_mn: <strong>%s</strong> тэмдэглээг хөрвүүлж байна...

source: Your address will be
mn_mn: Таны имэйл хаяг.

source: domain.
mn_mn: домэйн

source: Privacy:
mn_mn: Нууцлал:

source: (Must be at least 4 characters, letters and numbers only.)
mn_mn: (Хамгийн багадаа 4 тэмдэгт байх ёстой, зөвхөн үсэг болон тоо.)

source: Email&nbsp;Address:
mn_mn: Админы и-мэйл хаяг

source: (We&#8217;ll send your password to this address, so <strong>triple-check it</strong>.)
mn_mn: (Таны нууц үгийг энэ хаяг руу илгээнэ, тиймээс <strong>давхар шалгана уу</strong>.)

source: Just a username, please.
mn_mn: зөвхөн хэрэглэгчийн нэр

source: Next
mn_mn: Дараахь

source: %s is your new username
mn_mn: %s таны шинэ хэрэглэгчийн нэр

source: Check your inbox at <strong>%1$s</strong> and click the link given.
mn_mn: Дууссан! <strong>%1$s</strong> холбоос эсвэл холбоосын ангиллыг импортлосон.

source: Check your inbox at <strong>%s</strong> and click the link given. It should arrive within 30 minutes.
mn_mn: Дууссан! <strong>%s</strong> холбоос эсвэл холбоосын ангиллыг импортлосон.

source: Registration has been disabled.
mn_mn: Бүртгэлийг идэвхгүй болгосон.

source: User registration has been disabled.
mn_mn: Бүртгэлийг идэвхгүй болгосон.

source: Help
mn_mn: Тусламж

source: <a href="http://codex.wordpress.org/" target="_blank">Documentation</a>
mn_mn: <a href="http://codex.wordpress.org/">Баримтжуулалт</a>

source: <a href="http://wordpress.org/support/" target="_blank">Support Forums</a>
mn_mn: <a href="http://wordpress.org/support/" target="_blank">Дэмжлэгийн хэлэлцүүлэг</a>

source: Screen Options
mn_mn: Дэлгэцийн сонголтууд

source: The same modules can be expanded and collapsed by clicking once on their title bar and also completely hidden from the Screen Options tab.
mn_mn: Энэ дэлгэцэн дээрх модулиудыг багануудад цэгцэлж болно. Дэлгэцийн сонголтууд самбараас баганы тоогоо сонгож болно.

source: Search help
mn_mn: Тусламжийг хайх

source: You may search based on 3 criteria:
mn_mn: Та дараахь 3 зүйл дээр тулгуурлан хайж болно:

source: <strong>Term:</strong> Searches theme names and descriptions for the specified term.
mn_mn: <strong>Нөхцөл:</strong> Загварын нэр болон тайлбарыг тусгай нөхцөлтэйгээр хайх.

source: <strong>Tag:</strong> Searches for themes tagged as such.
mn_mn: <strong>Тэмдэглээ:</strong> Доорх тэмдэглээтэй загварыг хайх.

source: <strong>Author:</strong> Searches for themes created by the Author, or which the Author contributed to.
mn_mn: <strong>Зохиогч:</strong> Загварыг зохиогчоор нь эсвэл хувь нэмэр оруулсан зохиогчоор нь хайх.

source: Screen Layout
mn_mn: Агуулга

source: Number of Columns:
mn_mn: Баганын тоо:

source: An unknown error occured
mn_mn: Тодорхойгүй алдаа гарлаа

source: Search for themes by keyword, author, or tag.
mn_mn: Нэмэлтийг түлхүүр үг, зохиогч болон тэмдэглээгээр хайх.

# Theme Installer
source: Tag
mn_mn: Тэмдэглээ

source: Feature Filter
mn_mn: Агуулгыг хязгаарлах

source: Find a theme based on specific features
mn_mn: Тусгай онцлог дээр үндэслэн загвар олох

source: Colors
mn_mn: Өнгө

source: Black
mn_mn: Хар

source: Blue
mn_mn: Хөх

source: Brown
mn_mn: Бор

source: Green
mn_mn: Ногоон

source: Orange
mn_mn: Улбар шар

source: Pink
mn_mn: Ягаан

source: Purple
mn_mn: Хөх ягаан

source: Red
mn_mn: Улаан

source: Silver
mn_mn: Мөнгөн

source: Tan
mn_mn: Бор шаргал

source: White
mn_mn: Цагаан

source: Yellow
mn_mn: Шар

source: Dark
mn_mn: Бараан

source: Light
mn_mn: Цайвар

source: Columns
mn_mn: Багана

source: One Column
mn_mn: Нэг багана

source: Two Columns
mn_mn: Хоёр багана

source: Three Columns
mn_mn: Гурван багана

source: Four Columns
mn_mn: Дөрвөн багана

source: Left Sidebar
mn_mn: Зүүн баганатай

source: Right Sidebar
mn_mn: Баруун баганатай

source: Width
mn_mn: Өргөн

source: Fixed Width
mn_mn: Ха/урт өргөн

source: Flexible Width
mn_mn: Өөрчлөгдмөл өргөн

source: Features
mn_mn: Онцлогууд

source: Theme Options
mn_mn: Загварын сонголтууд

source: Subject
mn_mn: Гарчиг

source: Holiday
mn_mn: Амралтын өдөр

source: Photoblogging
mn_mn: Зургийн блог

source: Find Themes
mn_mn: Загвар олох

source: Install a theme in .zip format
mn_mn: .zip өргөтгөлтэй загвар суулгах

source: If you have a theme in a .zip format, you may install it by uploading it here.
mn_mn: Хэрвээ танд .zip өргөтгөлтэй загвар байгаа бол, энд нэмж суулгаж болно.

source: Install &#8220;%s&#8221;
mn_mn: &#8220;%s&#8221;-г суулгах

source: Details
mn_mn: Нарийвчлал

source: No themes found
mn_mn: Нэг ч загвар олдсонгүй

source: Theme Install
mn_mn: Загвар суулгалт

source: <strong>Error:</strong> This theme is currently not available. Please try again later.
mn_mn: <strong>Алдаа:</strong> Энэ загвар одоогоор боломжгүй байна. Дараа дахин оролдоно уу.

source: <strong>Warning:</strong> This theme has <strong>not been tested</strong> with your current version of WordPress.
mn_mn: <strong>Анхааруулга:</strong> Энэ загварыг таны одоогийн menu.mn хувилбар дээр <strong>шалгаагүй</strong>.

source: <strong>Warning:</strong> This theme has not been marked as <strong>compatible</strong> with your version of WordPress.
mn_mn: <strong>Анхааруулга:</strong> Энэ загварыг таны menu.mn хувилбартай <strong>нийцтэй</strong> гэж тэмдэглээгүй байна.

source: by %s
mn_mn: бичсэн %s

source: Version: %s
mn_mn: Хувилбар: %s

source: Newer version (%s) is installed.
mn_mn: Шинэ хувилбар (%s)-г суулгасан.

source: This version is already installed.
mn_mn: Энэ хувилбарыг аль хэдийн суулгасан.

source: Unable to locate WordPress theme directory.
mn_mn: WordPress загварын хавтасны тодорхойлох боломжгүй.

source: Could not fully remove the theme %s.
mn_mn: %s загварыг бүрэн устгаж чадсангүй.

source: The update cannot be installed because WordPress %1$s requires PHP version %2$s or higher and MySQL version %3$s or higher. You are running PHP version %4$s and MySQL version %5$s.
mn_mn: Шинэчлэлийг суулгаж чадахгүй. menu.mn %1$s нь PHP %2$s эсвэл түүнээс дээш болон MySQL %3$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та PHP %4$s болон MySQL %5$s-г ажиллуулж байна.

source: The update cannot be installed because WordPress %1$s requires PHP version %2$s or higher. You are running version %3$s.
mn_mn: Шинэчлэлийг суулгаж чадахгүй. menu.mn %1$s нь PHP %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та хувилбар %3$s-г ажиллуулж байна.

source: The update cannot be installed because WordPress %1$s requires MySQL version %2$s or higher. You are running version %3$s.
mn_mn: Шинэчлэлийг суулгаж чадахгүй. menu.mn %1$s нь MySQL %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та хувилбар %3$s-г ажиллуулж байна.

source: The update could not be unpacked
mn_mn: Шинэчлэлийг задлаж чадсангүй

source: Version %s
mn_mn: Хувилбар %s

source: You are using a development version (%1$s). Cool! Please <a href="%2$s">stay updated</a>.
mn_mn: Та хөгжүүлэлтийн (%1$s) хувилбарыг ашиглаж байна. Cool! <a href="%2$s">Шинэчлэж байна уу</a>.

source: <a href="%1$s">Get Version %2$s</a>
mn_mn: <a href="%1$s">Хувилбар %2$s-г авах</a>

source: You are using <span class="b">WordPress %s</span>.
mn_mn: Та <span class="b">WordPress %s</span>-г ашиглаж байна.

source: Update to %s
mn_mn: %s рүү шинэчлэх

source: Latest
mn_mn: Хамгийн сүүлийн

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%3$s">View version %4$s Details</a>.
mn_mn: %1$s-н шинэ хувилбар боломжтой байна. <a href="%2$s" class="thickbox" title="%3$s">Хувилбар %4$s-н нарийвчлал харах</a>.

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%3$s">View version %4$s Details</a> <em>automatic upgrade unavailable for this plugin</em>.
mn_mn: %1$s-н шинэ хувилбар боломжтой байна. <a href="%2$s" class="thickbox" title="%3$s">Хувилбар %4$s-н нарийвчлал харах</a> <em>энэ нэмэлтэнд автомат сайжруулалт боломжгүй байна</em>.

source: There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%3$s">View version %4$s Details</a> or <a href="%5$s">upgrade automatically</a>.
mn_mn: %1$s-н шинэ хувилбар боломжтой байна. <a href="%2$s" class="thickbox" title="%3$s">Хувилбар %4$s-н нарийвчлал харах</a> эсвэл <a href="%5$s">автоматаар сайжруулах</a>.

source: An automated WordPress update has failed to complete - <a href="%s">please attempt the update again now</a>.
mn_mn: Автомат menu.mn шинэчлэлт амжилтгүй дууслаа - <a href="%s">шинэчлэлийг дахин оролдоно уу</a>.

source: An automated WordPress update has failed to complete! Please notify the site administrator.
mn_mn: Автомат WordPress шинэчлэлт амжилтгүй! Сайтын админд мэдэгдэнэ үү.

source: <strong><em>Note that password</em></strong> carefully! It is a <em>random</em> password that was generated just for you.
mn_mn: <strong><em>Нууц үгээ анхаарна уу</em></strong>! Энэ нь танд зориулж үүсгэсэн <em>дурын</em> нууц үг юм.

# Default category slug
source: Uncategorized
mn_mn: Ангилаагүй

source: Welcome to WordPress. This is your first post. Edit or delete it, then start blogging!
mn_mn: menu.mn-д тавтай морил. Энэ бол таны анхны нийтлэл. Засварлах эсвэл устгаад блогоо эхэлнэ үү!

source: Hi, this is a comment.<br />To delete a comment, just log in and view the post&#039;s comments. There you will have the option to edit or delete them.
mn_mn: Энэ бол сэтгэгдэл.<br />Сэтгэгдлийг устгахын тулд нэвтэрч орон нийтлэлийн сэтгэгдлийг харна уу. Сэтгэгдлийг устгах эсвэл засварлах тохиргоо тэнд байгаа.

source: About
mn_mn: Тухай

# Default page slug
source: about
mn_mn: тухай

source: New WordPress Blog
mn_mn: WordPress нэвтрэлт

source: <strong>ERROR</strong>: Please enter a username.
mn_mn: <strong>АЛДАА</strong>: Хэрэглэгчийн нэрээ оруулна уу.
