Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: You are not allowed access to details about comments.
mn_mn: Та сэтгэгдлийн нарийвчлалыг харах эрхгүй байна.

source: You are not allowed to update options.
mn_mn: Та сонголтуудыг шинэчлэх эрхгүй байна.

source: Sorry, you do not have access to user data on this blog.
mn_mn: Уучлаарай. Танд ээ хуудасыг устгах эрх байхгүй байна.

source: Sorry, you cannot edit this post.
mn_mn: Уучлаарай, та нийтлэлийг засварлаж болохгүй.

source: Either there are no posts, or something went wrong.
mn_mn: Нийтлэл олдсонгүй.

source: Sorry, this user can not edit the template.
mn_mn: Уучлаарай, файлыг засварлаж чадахгүй.

source: Sorry, this user cannot edit the template.
mn_mn: Уучлаарай, файлыг засварлаж чадахгүй.

source: Either the file is not writable, or something wrong happened. The file has not been updated.
mn_mn: Файл бичигдэх боломжгүй. Файл шинэчлэгдээгүй.

source: Sorry, you are not allowed to post on this blog.
mn_mn: Уучлаарай, та энэ блог дээр бичих эрхгүй байна.

source: Sorry, no such post.
mn_mn: Уучлаарай, тийм нийтлэл байхгүй.

source: Sorry, you do not have the right to publish this post.
mn_mn: Уучлаарай, танд энийг нийтлэх эрх алга.

source: Sorry, you are not allowed to publish posts on this blog.
mn_mn: Уучлаарай, та энэ блог дээр нийтлэл бичих эрхгүй байна.

source: Sorry, you are not allowed to publish pages on this blog.
mn_mn: Уучлаарай, та энэ блог дээр хуудас нийтлэх эрхгүй байна.

source: Invalid post type.
mn_mn: Буруу бичлгэгийн төрөл

source: You are not allowed to post as this user
mn_mn: Та энэ хэрэглэгчээр бичих эрхгүй байна

source: You are not allowed to create pages as this user
mn_mn: Та энэ хэрэглэгчээр хуудас үүсгэх эрхгүй байна

source: You are not allowed to change the post author as this user.
mn_mn: Та энэ хэрэглэгчээр нийтлэлийн зохиогчийг өөрчлөх эрхгүй байна.

source: You are not allowed to change the page author as this user.
mn_mn: Та энэ хэрэглэгчээр хуудсын зохиогчийг өөрчлөх эрхгүй байна.

source: Sorry, you do not have the right to publish this page.
mn_mn: Уучлаарай, танд энэ хуудсыг нийтлэх эрх байхгүй байна.

source: Sorry, your entry could not be edited. Something wrong happened.
mn_mn: Уучлаарай, таны шинэчлэлтийг оруулж чадсангүй.

source: Sorry, you must be able to edit posts on this blog in order to view categories.
mn_mn: Уучлаарай, сэтгэгдэлд хариулахын тулд та заавал нэвтрэх ёстой.

source: You are not allowed to upload files to this site.
mn_mn: Та энэ сайтанд файл нэмэх эрхгүй байна.

source: Could not write file %1$s (%2$s)
mn_mn: %1$s файлыг бичиж чадсангүй (%2$s)

source: Sorry, you can not edit this post.
mn_mn: Уучлаарай, та энэ нийтлэлийг засварлаж болохгүй.

source: Invalid database prefix
mn_mn: Буруу өгөгдөл оруулсан байна.

source: ltr
mn_mn: Шүүлтүүр

source: Cancel reply
mn_mn: Хариулт болиулах

source: Post Comment
mn_mn: Сэтгэгдэл бичих

source: Unapproved
mn_mn: Зөвшөөрөөгүй

source: Duplicate comment detected; it looks as though you&#8217;ve already said that!
mn_mn: Сэтгэгдэл давхцалт; та үүнийг аль хэдийн хэлсэн харагдаж байна!

source: You are posting comments too quickly. Slow down.
mn_mn: Та хэт хурдан сэтгэгдэл оруулж байна. Удаан оруулна уу.

source: Could not update comment status
mn_mn: Сэтгэгдлийн төлвийг шинэчлэж чадсангүй

source: Once Hourly
mn_mn: Цагт 1 удаа

source: Twice Daily
mn_mn: Өдөрт 2 удаа

source: Once Daily
mn_mn: Өдөрт 1 удаа

source: Your blog&#8217;s WordPress Pages
mn_mn: %1$s &amp;#8211; &lt;em&gt;%2$s

source: Sort by:
mn_mn: Эрэмбэлэх:

source: Page title
mn_mn: Зургийн гарчиг

source: Page order
mn_mn: Хуудасны дараалал

source: Page ID
mn_mn: Хуудсын ID

source: Exclude:
mn_mn: Хасах:

source: Page IDs, separated by commas.
mn_mn: Хуудсын ID, таслалаар салгасан.

source: Your blogroll
mn_mn: Таны блог жагсаалт

source: All Links
mn_mn: Бүх холбоос

source: Select Link Category
mn_mn: Холбоосын ангилал сонгох

source: Show Link Image
mn_mn: Холбоосын зураг харуулах

source: Show Link Name
mn_mn: Холбоосын нэр харуулах

source: Show Link Description
mn_mn: Холбоосын тайлбар харуулах

source: Show Link Rating
mn_mn: Холбоосын зураг харуулах

source: A search form for your blog
mn_mn: Таны блогийн хайлтын хэв маяг

source: A monthly archive of your blog&#8217;s posts
mn_mn: Таны блогийн сарын бүрийн архив

source: Select Month
mn_mn: Сар сонгох

source: Show post counts
mn_mn: Нийтлэлийн тоог харуулах

source: Display as a drop down
mn_mn: Унагаж дүрслэх

source: Log in/out, admin, feed and WordPress links
mn_mn: Нэвтрэх гарах болон админ холбоосууд

source: A calendar of your blog&#8217;s posts
mn_mn: Таны блогийн нийтлэлийн цаглабар

source: Calendar
mn_mn: Цаглабар

source: Arbitrary text or HTML
mn_mn: зохимжгүй html

source: Text
mn_mn: Бичвэр

source: Automatically add paragraphs
mn_mn: Автоматаар догол мөр нэмэх

source: Select Category
mn_mn: Ангилал сонгох

source: Show hierarchy
mn_mn: Хайх

source: The most recent posts on your blog
mn_mn: Та блог дээрх саяханы сэтгэгдэл

source: Recent Posts
mn_mn: Саяханы нийтлэл

source: Number of posts to show:
mn_mn: Харуулах нийтлэлийн тоо:

source: The most recent comments
mn_mn: Илүү сэтгэгдэл харуулах

# widgets
source: %1$s on %2$s
mn_mn: %1$s %2$s

source: Syndicate this content
mn_mn: Энэ сэтгэгдлийг үл зөвшөөрөх

source: An error has occurred; the feed is probably down. Try again later.
mn_mn: Нэмэлтэнд алдаа гарлаа. Дараа дахин оролдоно уу.

source: Untitled
mn_mn: Гарчиггүй

source: RSS Error: %s
mn_mn: RSS алдаа: %s

source: Enter the RSS feed URL here:
mn_mn: URL оруулах

source: How many items would you like to display?
mn_mn: Хэдэн элемент харуулахыг хүсэж байна?

source: Display item content?
mn_mn: Байрлал

source: Display item author if available?
mn_mn: Боломжтой бол зохиогчийг харуулах?

source: Display item date?
mn_mn: Боломжтой бол зохиогчийг харуулах?

source: Your most used tags in cloud format
mn_mn: Хамгийн их ашигласан тэмдэглээнээс сонгох

source: Tag Cloud
mn_mn: Тэмдэглээн үүл

source: new WordPress Loop
mn_mn: Шинэ давталт

source: Last updated
mn_mn: Сүүлд шинэчлэсэн

source: Missing Attachment
mn_mn: Хавсралт байхгүй байна.

source: Comments for %s
mn_mn: %s ын сэтгэгдлүүд

source: By: %s
mn_mn: Бичсэн: %s

source: Comments on: %s
mn_mn: %s дээрх сэтгэгдэл

source: Comments for %s searching on %s
mn_mn: %s дээрх сэтгэгдэл

source: Protected Comments: Please enter your password to view comments.
mn_mn: Хамгаалагдсан сэтгэгдэл: Сэтгэгдлийг харахын тулд нууц үгээ оруулна уу.

source: %s min
mn_mn: %s мин

source: %s hour
mn_mn: %s цаг

source: %s day
mn_mn: %s өдөр

source: , and
mn_mn: , болон

source: and
mn_mn: болон

source: ERROR: %s is not a valid feed template.
mn_mn: АЛДАА: %s нь буруу загвар байна.

source: Unable to create directory %s. Is its parent directory writable by the server?
mn_mn: %s хавтасыг үүсгэж чадсангүй. Хандах эрхийг шалгаж үзсэн үү?

source: Empty filename
mn_mn: Хоосон файлын нэр

source: Could not write file %s
mn_mn: %s файлыг бичиж чадсангүй

source: Your attempt to edit this attachment: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; хавсралтыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to add this category has failed.
mn_mn: Энэ ангиллыг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to delete this category: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; ангиллыг устгах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this category: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; ангиллыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to delete this comment: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; сэтгэгдлийг устгах гэсэн таны оролдлого амжилтгүй

source: Your attempt to unapprove this comment: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; сэтгэгдлийг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to approve this comment: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; сэтгэгдлийг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this comment: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; сэтгэгдлийг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to bulk modify comments has failed.
mn_mn: Энэ нийтлэлийг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to moderate comments has failed.
mn_mn: Хэрэглэгчийг устгах гэсэн таны оролдлого амжилтгүй.

source: Your attempt to add this link has failed.
mn_mn: Энэ холбоосыг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to delete this link: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; холбоосыг устгах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this link: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; холбоосыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to bulk modify links has failed.
mn_mn: Энэ холбоосыг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to add this page has failed.
mn_mn: Энэ хуудсыг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to delete this page: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; хуудсыг устгах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this page: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; хуудсыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this plugin file: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; нэмэлтийг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to activate this plugin: &#8220;%s&#8221; has failed.
mn_mn: Та энэ нэмэлтийг сайжруулахыг оролдсон байна: &#8220;%s&#8221; амжилтгүй

source: Your attempt to deactivate this plugin: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; холбоосыг устгах гэсэн таны оролдлого амжилтгүй

source: Your attempt to upgrade this plugin: &#8220;%s&#8221; has failed.
mn_mn: Та энэ нэмэлтийг сайжруулахыг оролдсон байна: &#8220;%s&#8221; амжилтгүй

source: Your attempt to add this post has failed.
mn_mn: Энэ нийтлэлийг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to delete this post: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; нийтлэлийг устгах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this post: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; нийтлэлийг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to add this user has failed.
mn_mn: Энэ хэрэглэгчийг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to delete users has failed.
mn_mn: Хэрэглэгчийг устгах гэсэн таны оролдлого амжилтгүй.

source: Your attempt to bulk modify users has failed.
mn_mn: Хэрэглэгчийг устгах гэсэн таны оролдлого амжилтгүй.

source: Your attempt to edit this user: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; хэрэглэгчийг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to modify the profile for: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; файлыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit your settings has failed.
mn_mn: Хэрэглэгчийг устгах гэсэн таны оролдлого амжилтгүй.

source: Your attempt to change your permalink structure to: %s has failed.
mn_mn: Энэ холбоосыг нэмэх гэсэн таны оролдлого амжилтгүй.

source: Your attempt to edit this file: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; файлыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to edit this theme file: &#8220;%s&#8221; has failed.
mn_mn: &#8220;%s&#8221; загварын файлыг засварлах гэсэн таны оролдлого амжилтгүй

source: Your attempt to switch to this theme: &#8220;%s&#8221; has failed.
mn_mn: Та энэ загвар руу шилжихийг оролдсон байна: &#8220;%s&#8221; амжилтгүй.

source: You are attempting to log out of %s
mn_mn: Та %s ээс гарах гэж байна.

source: WordPress Failure Notice
mn_mn: Алдааны мэдэгдэл

source: Do you really want to <a href='%s'>log out</a>?
mn_mn: Та <a href='%s'>гарахыг</a> хүсэж байна уу?

source: Please try again.
mn_mn: Дахин оролдоно уу.

source: &laquo; Back
mn_mn: &amp;laquo; Буцах

source: WordPress &rsaquo; Error
mn_mn: WordPress &rsaquo; Алдаа

source: Select a city
mn_mn: Хотоо сонгох

source: Search for:
mn_mn: Хайх зүйл:

source: Log in
mn_mn: Нэвтрэх

source: Log out
mn_mn: Гарах

source: Remember Me
mn_mn: Намайг сана

source: Register
mn_mn: Бүртгэл

source: Site Admin
mn_mn: Сайтын админ

source: Search Results %1$s %2$s
mn_mn: Хайлтын үр дүн %1$s %2$s

source: Page not found
mn_mn: Хуудас олдсонгүй

# feed link
source: &raquo;
mn_mn: &amp;raquo;

source: &laquo; Previous
mn_mn: &amp;laquo; Өмнөх

source: Next &raquo;
mn_mn: Дараахь &raquo;

source: Gray
mn_mn: Саарал

source: User has blocked requests through HTTP.
mn_mn: Хэрэглэгч хүсэлтийг HTTP ээр хаасан байна.

source: Too many redirects.
mn_mn: Дэндүү олон үсрэлт.

source: Malformed URL: %s
mn_mn: алдаатай URL: %s

source: Insert
mn_mn: Нэмэх

source: Browse
mn_mn: Гүйлгэн үзэх

source: -- Not set --
mn_mn: -- Тохируулаагүй --

source: Copy/Cut/Paste is not available in Mozilla and Firefox.
mn_mn: Mozilla болон Firefox дээр Хуулах/Хайчлах/Буулгах боломжгүй.

source: Currently not supported by your browser, use keyboard shortcuts instead.
mn_mn: Таны хөтөч дэмжихгүй байна. Товчны хослол ашиглана уу.

source: More colors
mn_mn: Өөр өнгөнүүд

source: Full
mn_mn: Бүтэн

source: %Y-%m-%d
mn_mn: %Ж-%с-%ө

source: %H:%M:%S
mn_mn: %Ц:%М:%С

source: Insert date
mn_mn: Огноо нэмэх

source: Insert time
mn_mn: Цаг нэмэх

source: January
mn_mn: 1 сар

source: February
mn_mn: 2 сар

source: March
mn_mn: 3 сар

source: April
mn_mn: 4 сар

source: May
mn_mn: 5 сар

source: June
mn_mn: 6 сар

source: July
mn_mn: 7 сар

source: August
mn_mn: 8 сар

source: September
mn_mn: 9 сар

source: October
mn_mn: 10 сар

source: November
mn_mn: 11 сар

source: December
mn_mn: 12 сар

source: Jan_January_abbreviation
mn_mn: 1 сар_January_abbreviation

source: Feb_February_abbreviation
mn_mn: 2 сар_February_abbreviation

source: Mar_March_abbreviation
mn_mn: 3 сар_March_abbreviation

source: Apr_April_abbreviation
mn_mn: 4 сар_April_abbreviation

source: May_May_abbreviation
mn_mn: 5 сар_May_abbreviation

source: Jun_June_abbreviation
mn_mn: 6 сар_June_abbreviation

source: Jul_July_abbreviation
mn_mn: 7 сар_July_abbreviation

source: Aug_August_abbreviation
mn_mn: 8 сар_August_abbreviation

source: Sep_September_abbreviation
mn_mn: 9 сар_September_abbreviation

source: Oct_October_abbreviation
mn_mn: 10 сар_October_abbreviation

source: Nov_November_abbreviation
mn_mn: 11 сар_November_abbreviation

source: Dec_December_abbreviation
mn_mn: 12 сар_December_abbreviation

source: Sunday
mn_mn: Ням

source: Monday
mn_mn: Даваа

source: Tuesday
mn_mn: Мягмар

source: Wednesday
mn_mn: Лхагва

source: Thursday
mn_mn: Пүрэв

source: Friday
mn_mn: Баасан

source: Saturday
mn_mn: Бямба

source: Sun
mn_mn: Ням

source: Mon
mn_mn: Дав

source: Tue
mn_mn: Мяг

source: Wed
mn_mn: Лха

source: Thu
mn_mn: Пүр

source: Fri
mn_mn: Баа

source: Sat
mn_mn: Бям

source: Print
mn_mn: Хэвлэх

source: Direction left to right
mn_mn: Зүүнээс баруун руу

source: Direction right to left
mn_mn: Баруунаас зүүн рүү

source: Insert new layer
mn_mn: Шинэ давхарга оруулах

source: Move forward
mn_mn: Уршаа зөөх

source: Move backward
mn_mn: Хойш зөөх

source: New layer...
mn_mn: Шинэ давхарга ...

source: Cancel all changes
mn_mn: Бүх өөрчлөлтийг болих

source: Horizontale rule
mn_mn: Хөндлөнгөөр шигтгэх

source: Emotions
mn_mn: Инээмсэглэл

source: Find
mn_mn: Олох

source: Find/Replace
mn_mn: Олох/орлуулах

source: Insert/edit image
mn_mn: Зураг нэмэх/засварлах

source: Insert/edit link
mn_mn: Холбоос нэмэх/засварлах

source: Abbreviation
mn_mn: Товчлол

source: Deletion
mn_mn: Устгалт

source: Insertion
mn_mn: Нэмэлт

source: Edit CSS Style
mn_mn: CSS загвар засварлах

source: Paste as Plain Text
mn_mn: Энгийн текст ээр хуулах

source: Paste from Word
mn_mn: Word-с буулгах

source: Inserts a new table
mn_mn: Шинэ хүснэгт нэмэх

source: Insert row before
mn_mn: Өмнө нь мөр нэмэх

source: Insert row after
mn_mn: Хойно нь мөр нэмэх

source: Delete row
mn_mn: Мөр устгах

source: Insert column before
mn_mn: Өмнө нь багана нэмэх

source: Insert column after
mn_mn: Хойно нь багана нэмэх

source: Remove column
mn_mn: Багана устгах

source: Split merged table cells
mn_mn: Хүснэгтийн нэгтгэсэн нүдийг салгах

source: Merge table cells
mn_mn: Хүснэгтийн нүдийг нэгтгэх

source: Table row properties
mn_mn: Хүснэгтийн мөрийн сонголтууд

source: Table cell properties
mn_mn: Хүснэгтийн баганын сонголтууд

source: Table properties
mn_mn: Хүснэгтийн сонголтууд

source: Cut table row
mn_mn: Хүснэгтийн мөрийг хайчлах

source: Copy table row
mn_mn: Хүснэгтийн мөр хуулах

source: Delete table
mn_mn: Хүснэгт устгах

source: Row
mn_mn: Мөр

source: Column
mn_mn: Багана

source: Cell
mn_mn: Нүд

source: Insert / edit embedded media
mn_mn: Шигтгэсэн медиа нэмэх / засварлах

source: Edit embedded media
mn_mn: Шигтгэсэн медиа засварлах

source: Document properties
mn_mn: Баримтын сонголтууд

source: Ignore word
mn_mn: Үгийг үл хэрэгс

source: Ignore all
mn_mn: Бүгдийг үл хэрэгс

source: Languages
mn_mn: Хэлүүд

source: Please wait...
mn_mn: Түр хүлээнэ үү...

source: Suggestions
mn_mn: Санал болголт

source: No suggestions
mn_mn: Санал болголт байхгүй

source: No misspellings found.
mn_mn: Нэг ч үг үсгийн алдаа олдсонгүй.

# TinyMCE font styles
source: Styles
mn_mn: Загвар

source: Font size
mn_mn: Фонтын хэмжээ

source: Font family
mn_mn: Фонтын төрөл

source: Format
mn_mn: Формат

source: Paragraph
mn_mn: Догол мөр

source: Address
mn_mn: Хаяг

source: Heading 1
mn_mn: Толгой 1

source: Heading 2
mn_mn: Толгой 2

source: Heading 3
mn_mn: Толгой 3

source: Heading 4
mn_mn: Толгой 4

source: Heading 5
mn_mn: Толгой 5

source: Heading 6
mn_mn: Толгой 6

source: Code
mn_mn: Код

source: Code sample
mn_mn: Жишээ код

source: Definition term
mn_mn: Тодорхойлолтын нөхцөл

source: Definition description
mn_mn: Тодорхойлолтын тайлбар

source: Bold
mn_mn: Бүдүүн

source: Italic
mn_mn: Налуу

source: Underline
mn_mn: Доогуур зураас

source: Align Left
mn_mn: Зүүн байрлуулах

source: Align Center
mn_mn: Төвд байрлуулах

source: Align Right
mn_mn: Баруун байрлуулах

source: Align Full
mn_mn: Цул байрлуулах

source: Unordered list
mn_mn: Эрэмбэлсэн жагсаалт

source: Ordered list
mn_mn: Эрэмбэлсэн жагсаалт

source: Edit HTML Source
mn_mn: HTML эх засварлах

source: Subscript
mn_mn: Доор бичилт

source: Superscript
mn_mn: Дээр бичилт

source: Select text color
mn_mn: Бичвэрийн өнгө сонгох

source: Select background color
mn_mn: Дэвсгэр өнгө сонгох

source: Cut
mn_mn: Хайчлах

source: Copy
mn_mn: Хуулах

source: Paste
mn_mn: Буулгах

source: Image properties
mn_mn: Зургийн сонголтууд

source: New document
mn_mn: Шинэ баримт

source: Are you sure you want to clear all contents?
mn_mn: Та бүх агуулгыг цэвэрлэх гэж байгаадаа итгэлтэй байна уу?

source: About TinyMCE
mn_mn: TinyMCE-н тухай

source: License
mn_mn: Лиценз

source: Loaded plugins
mn_mn: Ачаалсан нэмэлт

source: HTML Source Editor
mn_mn: HTML эх засварлагч

source: Word wrap
mn_mn: Үг таслалт

source: Select a color
mn_mn: Өнгө сонгох

source: Color picker
mn_mn: Өнгө танигч

source: Named
mn_mn: Нэрлэсэн

source: Named colors
mn_mn: Нэрлэсэн өнгө

source: Color:
mn_mn: Өнгө:

source: Image description
mn_mn: Зургийн тайлбар

source: Image list
mn_mn: Зургийн жагсаалт

source: Border
mn_mn: Хүрээ

source: Dimensions
mn_mn: Хэмжээ

source: Top
mn_mn: Дээр

source: Middle
mn_mn: Дунд

source: Bottom
mn_mn: Доор

source: Text top
mn_mn: Бичвэрийн дээр

source: Text bottom
mn_mn: Бичвэрийн доор

source: Open link in the same window
mn_mn: Холбоосыг ижил цонхонд нээх

source: Open link in a new window
mn_mn: Холбоосыг шинэ цонхонд нээх

source: Link list
mn_mn: Холбоосын жагсаалт

source: General
mn_mn: Ерөнхий

source: File/URL
mn_mn: Файл/URL

source: List
mn_mn: Жагсаалт

source: Type
mn_mn: Төрөл

source: Show menu
mn_mn: Цэс харуулах

source: Quality
mn_mn: Чанар

source: Background
mn_mn: Дэвсгэр

source: Enable JavaScript
mn_mn: JavaScript идэвхжүүлэх

source: Start time
mn_mn: Эхлэх цаг

source: End time
mn_mn: Дуусах цаг

source: Fullscreen
mn_mn: Дэлгэц дүүрэн

source: Mute
mn_mn: Дуугүй

source: Base URL
mn_mn: Үндсэн URL

source: Current position
mn_mn: Одооны байрлал

source: Rate
mn_mn: Үнэлэлт

source: UI Mode
mn_mn: UI горим

source: Flash options
mn_mn: Flash тохиргоо

source: Quicktime options
mn_mn: Quicktime тохиргоо

source: Windows media player options
mn_mn: Windows media player тохиргоо

source: Real media player options
mn_mn: Real media player тохиргоо

source: Shockwave options
mn_mn: Shockwave тохиргоо

source: Image status
mn_mn: Зургийн төлөв

source: No java
mn_mn: Java байхгүй

source: Sound
mn_mn: Ая

source: Progress
mn_mn: Явц

source: Top left
mn_mn: Зүүн дээд

source: Top right
mn_mn: Баруун дээд

source: Bottom left
mn_mn: Зүүн доод

source: Bottom right
mn_mn: Баруун доод

source: Flash video options
mn_mn: Flash видео сонголтууд

source: Hidden GUI
mn_mn: Далдалсан GUI

source: Insert More Tag
mn_mn: Огноо нэмэх

source: Insert Page break
mn_mn: Зураг оруулах

source: More...
mn_mn: Цааш...

source: Next page...
mn_mn: Дараагийн хуудас...

source: Edit Gallery
mn_mn: Зургийн цомог засварлах

source: Delete Gallery
mn_mn: Зургийн цомог устгах

source: Delete Image
mn_mn: Зураг устгах

source: Advanced Settings
mn_mn: Дээд төвшний тохиргоо

source: Current Link
mn_mn: Одооны холбоос

source: Link to Image
mn_mn: Зураг руу холбоос

source: Advanced Image Settings
mn_mn: Зургийн дээд төвшний тохиргоо

source: Source
mn_mn: Эх

source: Original Size
mn_mn: Жинхэнэ хэмжээ

source: Advanced Link Settings
mn_mn: Холбоосын дээд төвшний тохиргоо

source: Edit Image Title
mn_mn: Зургийн гарчиг засварлах

source: Edit Image Caption
mn_mn: Зургийн тайлбар

source: Edit Alternate Text
mn_mn: Нэмэлт бичвэр

source: Rich Editor Help
mn_mn: Rich Editor тусламж

source: Basics of Rich Editing
mn_mn: Rich Editor-н дээд төвшний хэрэглээ

source: Advanced use of the Rich Editor
mn_mn: Rich Editor-н дээд төвшний хэрэглээ

source: About the software
mn_mn: Програм хангамжийн тухай

source: Advanced Rich Editing
mn_mn: Холбоосын дээд төвшний тохиргоо

source: Images and Attachments
mn_mn: Зураг болон хавсралт

source: HTML in the Rich Editor
mn_mn: HTML эх засварлагч

source: Pasting in the Rich Editor
mn_mn: Rich Editor-н дээд төвшний хэрэглээ

source: Letter
mn_mn: GreyMatter

source: Action
mn_mn: Үйлдэл

source: Select all
mn_mn: Бүгдийг сонгох

source: Check Spelling
mn_mn: Бүгдийг чагтлах

source: Justify Text
mn_mn: Бичвэрийг харуулах

source: Insert link
mn_mn: Холбоос нэмэх/засварлах

source: Remove link
mn_mn: Багана устгах

source: Quote
mn_mn: Ишлэл

source: Full Screen
mn_mn: Дэлгэц дүүрэн

source: Insert Page Break tag
mn_mn: Шинэ хүснэгт нэмэх

source: Switch to HTML mode
mn_mn: HTML горимд шилжих

source: For more information about this software visit the <a href="http://tinymce.moxiecode.com" target="_blank">TinyMCE website</a>.
mn_mn: Энэ програмын талаарх илүү мэдээллийг <a href="http://tinymce.moxiecode.com" target="_blank">TinyMCE вебсайтаас</a> үзнэ үү.

source: Previous Post
mn_mn: Өмнөх нийтлэл

source: Next Post
mn_mn: Дараахь нийтлэл

source: Last Post
mn_mn: Сүүлийн нийтлэл

source: Newer Comments &raquo;
mn_mn: Шинэвтэр сэтгэгдэл &raquo;

source: &laquo; Older Comments
mn_mn: &amp;laquo; Хуучин сэтгэгдэл

source: The blog you have requested is not installed properly. Please contact the system administrator.
mn_mn: Танд энэ сайтыг харах зөвшөөрөл байхгүй байна. Системийн админтай холбоо барина уу.

source: S_Sunday_initial
mn_mn: Ня_Sunday_initial

source: M_Monday_initial
mn_mn: Да_Monday_initial

source: T_Tuesday_initial
mn_mn: Мя_Tuesday_initial

source: W_Wednesday_initial
mn_mn: Лх_Wednesday_initial

source: T_Thursday_initial
mn_mn: Пү_Thursday_initial

source: F_Friday_initial
mn_mn: Ба_Friday_initial
