Repository: ssxenon01/mm
Catalog: resources/languages/*.po
Languages: mn_mn

source: An avatar is an image that follows you from weblog to weblog appearing beside your name when you comment on avatar enabled sites. Here you can enable the display of avatars for people who comment on your site.
mn_mn: Хөрөг нь хөргийг идэвхжүүлсэн сайтан дээр таны нэрийн хамт харагдах болно. Энд та өөрийн сайт дээр хүмүүс сэтгэгдэл оруулахад харуулах хөргийг идэвхжүүлж болно.

source: Site address (URL)
mn_mn: Сайтын хаяг (URL)

source: In a few words, explain what this site is about.
mn_mn: Цөөхөн үгэнд өөрийн блогийг юуны тухай болохыг тайлбарлах.

source: Site language:
mn_mn: Сайтын хэл:

source: I would like my site to be visible to everyone, including search engines (like Google, Bing, Technorati) and archivers
mn_mn: Өөрийн блогийг бүх хүнд харагдуулахыг хүсэж байна,( Google, Bing, Technorati) гэх мэт хайлтын систем болон архивуудыг оролцуулан

source: Site Visibility
mn_mn: Сайтын харагдалт

source: The <a href="http://codex.wordpress.org/Glossary#Character_set">character encoding</a> of your site (UTF-8 is recommended, if you are adventurous there are some <a href="http://en.wikipedia.org/wiki/Character_set">other encodings</a>)
mn_mn: Таны сайтын <a href="http://codex.wordpress.org/Glossary#Character_set">тэмдэгтийн кодчилол</a> (UTF-8-г нь санал болгосон, хэрвээ илүүг сонирхож байвал <a href="http://en.wikipedia.org/wiki/Character_set">бусад кодчилол</a> байгаа)

source: The miscellaneous options group has been removed. Use another settings group.
mn_mn: Бусад тохиргооний хэсэг устсан байна. Өөр тохиргоо ашиглана уу.

source: Links for %s
mn_mn: %s ын холбоос

source: Menu name
mn_mn: Цэсийн нэр

source: Zero length file, deleting
mn_mn: Хоосон файлыг устгаж байна.

source: You do not have any menus. Create a new menu.
mn_mn: Танд энэ сайтын нэмэлтийг зохицуулах зөвшөөрөл байхгүй байна.

source: New window or tab
mn_mn: Шинэ цонх эсвэл самбар

source: The description will be displayed in the menu if the current theme supports it.
mn_mn: Тойм мэдээлэл цэсэнд дүрслэгдэнэ.

source: Same window or tab
mn_mn: Шинэ цонх эсвэл самбар

source: Global Terms
mn_mn: Ерөнхий нөхцөл

source: No menus have been created yet. <a href="%s">Create some</a>.
mn_mn: Цэс одоогоор үүсгээгүй байна. <a href="%s">Үүсгэх</a>.

source: You do not have sufficient permissions to modify unregistered settings for this site.
mn_mn: Танд бүртгэгдээгүй тохиргоог оруулах эрх байхгүй байна.

source: There is a pending change of the admin e-mail to <code>%1$s</code>. <a href="%2$s">Cancel</a>
mn_mn: Хүлээгдэж буй админы эмайл. <code>%1$s</code>. <a href="%2$s">Цуцлах</a>

source: You are about to permanently delete this menu. 'Cancel' to stop, 'OK' to delete.
mn_mn: Та энэ меню г үүрд устгах гэж байна.

source: Title Attribute
mn_mn: Хуудсын гарчиг

source: The <strong>%s</strong> menu has been successfully created.
mn_mn: Цэсийг амжилттай устгасан.

source: The current theme does not support menus.
mn_mn: Хүссэн загвар байхгүй байна.

source: Link Target
mn_mn: Холбоосын заагч

source: CSS Classes (optional)
mn_mn: CSS Class

source: Link Relationship (XFN) (optional)
mn_mn: Холбоосын (XFN) (шаардлагагүй)

source: No %s exists
mn_mn: Нэг ч %s байхгүй

source: Save Menu
mn_mn: Цэсийг хадгалах

source: Add Custom Links
mn_mn: Шинэ талбар нэмэх

source: A password will be automatically generated for you if you leave this blank.
mn_mn: Хэрвээ хоосон орхих юм бол нууц үгийг автоматаар танд үүсгэж өгнө.

source: Password, twice
mn_mn: Нууц үг, хоёр удаа

source: Updating Theme %1$s (%2$d/%3$d)
mn_mn: %1$s загварыг шинэчилж байна (%2$d/%3$d)

source: This is the short link.
mn_mn: Энэ бол богино холбоос.

source: All done!
mn_mn: Бүгд дууссан!

source: This is your current background.
mn_mn: Энэ бол таны одооны дэвсгэр.

# %1$s: site name. %2$s: site tagline.
source: %1$s &#8211; <em>%2$s
mn_mn: %1$s &amp;#8211; &lt;em&gt;%2$s

# Default network name
source: %s Sites
mn_mn: %s сайт

source: ERROR: The network could not be created.
mn_mn: АЛДАА: Сүлжээг үүсгэж чадсангүй.

source: You must provide a domain name.
mn_mn: Та домэйн нэрээ оруулах ёстой.

source: The network already exists.
mn_mn: Сүлжээ аль хэдийн байна.

source: You must provide a valid e-mail address.
mn_mn: Та зөв и-мэйл хаяг оруулах ёстой.

source: This resulted in an error message: %s
mn_mn: Энэ нь алдааны мэдээлэлд бүртгэгдсэн: %s

source: Logged in users may register new sites.
mn_mn: Нэвэрсэн хэрэглэгч нь шинэ сайтад бүртгүүлнэ.

source: Both sites and user accounts can be registered.
mn_mn: Сайт болон хэрэглэгчид бүртгүүлэх боломжтой.

source: User accounts may be registered.
mn_mn: Хэрэглэгчийн данс бүртгэгдэнэ.

source: Registration is disabled.
mn_mn: Бүртгэлийг идэвхгүй болгосон.

source: Delete Site
mn_mn: Сайтыг устгах

source: These settings may be overridden by site owners.
mn_mn: Эдгээр тохиргоо нь сайтын админаар дарагдсан.

source: Enable administration menus
mn_mn: Админы цэсийг идэвхжүүлэх

source: Operational Settings
mn_mn: Бичих тохиргоо

source: Menu Settings
mn_mn: Цэсийн тохируулга

source: Upload Settings
mn_mn: Нэмэх тохиргоо

source: Notice:
mn_mn: мэдэгдэл:

source: Network Wide Settings
mn_mn: Сүлжээний хүрээний тохиргоонууд

source: Dashboard Settings
mn_mn: Үндсэн самбарын тохиргоо

source: New Site Settings
mn_mn: Шинэ сайтын тохиргоо

source: Registration Settings
mn_mn: Унших тохиргоо

source: Once you complete these steps, your network is enabled and configured.
mn_mn: Энэ алхамыг дуусгаснаар таны сүлжээний тохиргоо идэвхижнэ.

source: The original configuration steps are shown here for reference.
mn_mn: Тохиргооны алхамуудыг доор жишээ болгон харуулж байна.

source: Return to Dashboard
mn_mn: Үндсэн самбар руу буцах

source: Notice: The Network feature is already enabled.
mn_mn: Мэдэгдэл: Сүлжээний модуль аль хэдийн идэвхитэй байна.

source: You cannot use port numbers such as <code>%s</code>.
mn_mn: Та <code>%s</code> төрлийн портын дугаар ашиглах боломжгүй.

source: Once the network is created, you may reactivate your plugins.
mn_mn: Сүлжээний тохиргоо оруулахад, та нэмэлтүүдийг дахин идэвхжүүлэх хэрэгтэй.

source: Please <a href="%s">deactivate</a> your plugins before enabling the Network feature.
mn_mn: Сүлжээний тохиргоог идэвхжүүлэхээс өмнө нэмэлтүүдийг <a href="%s">идэвхгүй болгох</a> шаардлагатай.

source: Warning:
mn_mn: Анхааруулга:

source: An existing WordPress network was detected.
mn_mn: Үүссэн сүлжээний тохиргоо илэрлээ.

source: Get Shortlink
mn_mn: Богино холбоос авах

source: Missing or invalid site address.
mn_mn: Буруу эсвэл хоосон сайтын хаяг.

source: Missing email address.
mn_mn: Хоосон имайл.

source: You cannot use an IP address such as <code>127.0.0.1</code>.
mn_mn: Та <code>127.0.0.1</code> төрлийн ip хаяг ашиглах боломжгүй.

source: To make your installation more secure, you should also add:
mn_mn: Өөрийн суулгацыг илүү аюулгүй болгохын тулд, дараахийг нэмэх хэрэгтэй:

source: This unique authentication key is also missing from your <code>wp-config.php</code> file.
mn_mn: Давтагдашгүй баталгаажуулах түлхүр <code>wp-config.php</code> файлд байхгүй байна.

source: Add the following to your <code>.htaccess</code> file in <code>%s</code>, replacing other WordPress rules:
mn_mn: <code>.htaccess</code> файлдаа <code>%s</code> нэмнэ үү. Бусад дүрмийг даран :

source: <strong>Caution:</strong> We recommend you backup your existing <code>wp-config.php</code> and <code>.htaccess</code> files.
mn_mn: <strong>Сануулга:</strong> Бид таныг одоо байгаа <code>wp-config.php</code> болон <code>.htaccess</code> файлуудаа нөөцөлж авахыг санал болгож байна.

source: Search Site by
mn_mn: Сайтаас хайх

source: IP address
mn_mn: Хаяг

# sites
source: Add New
mn_mn: Шинийг нэмэх

source: %d WordPress Update
mn_mn: %d WordPress шинэчлэл

source: %d Theme Update
mn_mn: Загварын хуудас

source: %d Plugin Update
mn_mn: Нэмэлтийн сайжруулалт амжилтгүй.

source: Updating Plugin %1$s (%2$d/%3$d)
mn_mn: %1$s нэмэлтийг шинэчилж байна (%2$d/%3$d)

source: An error occured while updating %1$s: <strong>%2$s</strong>.
mn_mn: %1$s-г шинэчлэж байхад алдаа гарлаа: <strong>%2$s</strong>.

source: The update of %1$s failed.
mn_mn: %1$s-н шинэчлэлт амжилтгүй.

source: The password you chose during the install.
mn_mn: Суулгац дунд таны сонгосон нууц үг.

source: User already exists. Password inherited.
mn_mn: Ийм хэрэглэгч байна. Нууц үг удамшсан.

source: your passwords do not match. Please try again
mn_mn: таны нууц үг хоорондоо таарахгүй байна. Дахин оролдоно уу

source: Updates %s
mn_mn: Шинэчлэл %s

source: Update Network
mn_mn: Сүлжээг шинэчлэх

source: There is a new version of WordPress available for update
mn_mn: WordPress-г шинэчлэх шинэ хувилбар боломжтой байна

source: Update Automatically
mn_mn: Автоматаар шинэчлэх

source: You can update all the sites on your network through this page. It works by calling the update script of each site automatically. Hit the link below to update.
mn_mn: Та өөрийн сүлжээн дэх бүх сайтыг энэ хуудаснаас шинэчлэх боломжтой. Доорх холбоосыг даран шинэчлэлт хийнэ үү.

source: WordPress updated successfully
mn_mn: Амжилттай шинэчлэгдлээ

source: Update WordPress
mn_mn: WordPress-г шинэчлэх

source: Update Plugins
mn_mn: Нэмэлтийг шинэчлэх

source: You can update to <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> automatically or download the package and install it manually:
mn_mn: <a href="http://codex.wordpress.org/Version_%1$s">menu.mn %1$s</a> боломжтой байна! Сайтын админд мэдэгдэнэ үү.

source: You have the latest version of WordPress. You do not need to update
mn_mn: Та WordPress-н сүүлийн хувилбарыг ашиглаж байна. Шинэчлэх хэрэггүй

source: You are running version %1$s. Update to %2$s.
mn_mn: Та хувилбар %1$s-г ажиллуулж байна. %2$s-руу шинэчлэх.

source: WordPress Updates
mn_mn: WordPress шинэчлэл

source: Super Admin
mn_mn: Супер админ

source: Color
mn_mn: Өнгө

source: Select a Color
mn_mn: Өнгө сонгох

source: Restrict Category
mn_mn: Ангиллыг хязгаарлах

source: Restrict Date
mn_mn: Огноог хязгаарлах

source: Start:
mn_mn: Эхлэл:

source: Month
mn_mn: Сар

source: All Dates
mn_mn: Бүх огноо

source: Year
mn_mn: Жил

source: End:
mn_mn: Төгсгөл:

source: Restrict Content
mn_mn: Огноог хязгаарлах

source: All Content
mn_mn: Бүх агуулга

source: Restrict Status
mn_mn: Огноог хязгаарлах

source: All Statuses
mn_mn: Бүх төлөв

source: Privately published
mn_mn: Хувийнаар нийтлэсэн

source: You do not have sufficient permissions to manage options for this site.
mn_mn: Танд энэ блогийн сонголтуудыг зохицуулах зөвшөөрөл байхгүй байна.

source: What would you like to call your network?
mn_mn: Та энэ вэб сайтаа юу гэж дуудмаар байна.

source: Network Details
mn_mn: Сүлжээний нарийвчлал

source: Network Title
mn_mn: Сүлжээний гарчиг

source: Admin E-mail Address
mn_mn: Админы и-мэйл хаяг

source: Enabling the Network
mn_mn: Сүлжээг идэвхжүүлж байна

source: Invalid post type
mn_mn: Буруу нийтлэлийн төрөл

source: The site %s is yours.
mn_mn: Сайт %s таных.

source: Create Site
mn_mn: Сайт үүсгэх

source: Sites you are already a member of:
mn_mn: Энэ хэрэглэгч аль хэдийн сайтын гишүүн байна.

# menu nav item type
source: Custom
mn_mn: Шинэ талбар нэмэх

source: Edit Menu Item
mn_mn: Цэсийн элемент засварлах

# menu item edit text
source: Edit
mn_mn: Засварлах

source: File canceled.
mn_mn: Файлыг болиулсан.

# Thickbox Title
source: Edit Menu Item
mn_mn: Цэсийн элемент засварлах

source: Site Title:
mn_mn: Сайтын гарчиг:

source: Site Domain:
mn_mn: Сайтын домэйн:

source: Site Name:
mn_mn: Сайтын нэр:

source: sitename
mn_mn: сайтыннэр

source: I would like my site to appear in search engines like Google and Technorati, and in public listings around this network.
mn_mn: Өөрийн блогийг бүх хүнд харагдуулахыг хүсэж байна,( Google, Bing, Technorati) гэх мэт хайлтын систем болон архивуудыг оролцуулан

source: Congratulations! Your new site, %s, is almost ready.
mn_mn: Баяр хүргэе! Таны шинэ сайт, %s, бараг бэлэн.

source: Site registration has been disabled.
mn_mn: Бүртгэлийг идэвхгүй болгосон.

source: You are about to remove the following plugin:
mn_mn: Та дараахь нэмэлтийг устгах гэж байна:

source: Delete Plugin
mn_mn: Нэмэлт устгах

source: Are you sure you wish to delete these files and data?
mn_mn: Та эдгээр файл болон өгөгдлийг устгахыг хүсэж байгаадаа итгэлтэй байна уу?

source: Yes, Delete these files and data
mn_mn: Тийм, эдгээр файл болон өгөгдлийг устгах

source: Requires <code>%s</code> in <code>wp-config.php</code>.
mn_mn: <code>%s</code>-г <code>wp-config.php</code> дотор байх шаардлагатай.

source: Inactive:
mn_mn: Идэвхгүй:

source: Must-Use <span class="count">(%s)</span>
mn_mn: Хэрэглэх ёстой <span class="count">(%s)</span>

source: Files in the <code>wp-content/mu-plugins</code> directory are executed automatically.
mn_mn: <code>wp-content/mu-plugins</code> хавтас доторх файлуудыг автоматаар гүйцэтгэнэ.

# theme
source: Manage Themes
mn_mn: Загвар зохицуулах

# theme
source: Install Themes
mn_mn: Загвар суулгах

source: Use this to convert <a href="%s">categories to tags</a>, or <a href="%s">tags to categories</a>.
mn_mn: <a href="%s"> тэмдэглээс ангилал руу хөрвүүлэгчийг</a> ашиглан сонгосон тэмдэглээг ангилал руу хөрвүүлж болно.

source: Category&#47;Tag Conversion
mn_mn: Ангилал болон тэмдэглээ хөрвүүлэгч

source: You cannot upgrade because <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> requires PHP version %2$s or higher and MySQL version %3$s or higher. You are running PHP version %4$s and MySQL version %5$s.
mn_mn: Суулгаж чадахгүй. <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> нь PHP %2$s эсвэл түүнээс дээш болон MySQL %3$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та PHP %4$s болон MySQL %5$s-г ажиллуулж байна.

source: Go to Dashboard
mn_mn: Үндсэн самбар руу буцах

source: Select Menu:
mn_mn: Цэс сонгох:

source: Navigation Menu
mn_mn: Хөтөч цэс

source: Use this widget to add one of your navigation menus as a widget.
mn_mn: Одооны загвар цэсийг дэмжээгүй байна.

source: Taxonomy:
mn_mn: Системчлэл:

source: Super admin
mn_mn: Супер админ

source: Please enter a valid menu name.
mn_mn: Зөв цэсийн нэр оруулна уу.

source: You do not have JavaScript enabled in your browser. Please enable it to access the Menus functionality.
mn_mn: Таны хөтөчийн javascript идэвхигүй байна.

source: Delete Menu
mn_mn: Цэсийг устгах

source: Create Menu
mn_mn: Цэс үүсгэх

source: Menu Item
mn_mn: Цэсийн элемент

source: View All
mn_mn: Бүгдийг харах

source: Hide All
mn_mn: Бүгдийг далдлах

source: Add to Menu
mn_mn: Цэсэнд нэмэх

source: Menu Title
mn_mn: Цэсний гарчиг

source: This timezone is currently in daylight saving time.
mn_mn: Энэ сэтгэгдэл хогийн сав дотор байна.

source: Drop-ins <span class="count">(%s)</span>
mn_mn: Ноорог <span class="count">(%s)</span>

source: You cannot upgrade because <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> requires PHP version %2$s or higher. You are running version %3$s.
mn_mn: Суулгаж чадахгүй. <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> нь PHP %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та хувилбар %3$s-г ажиллуулж байна.

source: You cannot upgrade because <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> requires MySQL version %2$s or higher. You are running version %3$s.
mn_mn: Суулгаж чадахгүй. <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> нь MySQL %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та хувилбар %3$s-г ажиллуулж байна.

source: Network Admin Email
mn_mn: Сүлжээний админы имэйл

source: Network Name
mn_mn: Сүлжээний нэр

source: Warning! User cannot be modified. The user %s is a network admnistrator.
mn_mn: Анхааруулга! Хэрэглэгчийг засварлаж чадахгүй. Хэрэглэгч %s нь сүлжээний админ байна.

source: [%s] New Site Created
mn_mn: [%s] Шинэ сайтыг үүсгэсэн

source: Custom blog suspended message.
mn_mn: Хэрэглэгчийн дэвсгэр

source: Custom blog inactive message.
mn_mn: Блогын эдэвхгүй зурвас.

source: Custom blog deleted message.
mn_mn: Блог устсан зурвас.

source: Custom maintenance message.
mn_mn: Техникийн засвар үйлчилгээний зурвас.

source: Custom database error message.
mn_mn: Өгөгдлийн сангийн алдааны зурвас.

source: (at most 30)
mn_mn: (хамгийн ихдээ 30)

source: You don&#8217;t have permission to view this site. Please contact the system administrator.
mn_mn: Танд энэ сайтыг харах зөвшөөрөл байхгүй байна. Системийн админтай холбоо барина уу.

source: File is empty. Please upload something more substantial.
mn_mn: Файл хоосон байна.

source: Parent %s
mn_mn: Дээд %s

source: + Add New %s
mn_mn: + Шинэ %s нэмэх

source: All %s
mn_mn: Бүх %s

source: Warning! User cannot be deleted. The user %s is a network admnistrator.
mn_mn: Анхааруулга! Хэрэглэгчийг устгаж чадахгүй. Хэрэглэгч %s нь сүлжээний админ байна.

source: Install %s
mn_mn: %s-г суулгах

source: You cannot install because <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> requires MySQL version %2$s or higher. You are running version %3$s.
mn_mn: Суулгаж чадахгүй. <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> нь MySQL %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та хувилбар %3$s-г ажиллуулж байна.

source: New %s
mn_mn: Шинэ %s

source: You cannot install because <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> requires PHP version %2$s or higher. You are running version %3$s.
mn_mn: Суулгаж чадахгүй. <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> нь PHP %2$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та хувилбар %3$s-г ажиллуулж байна.

source: <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> is available! Please notify the site administrator.
mn_mn: <a href="http://codex.wordpress.org/Version_%1$s">menu.mn %1$s</a> боломжтой байна! Сайтын админд мэдэгдэнэ үү.

source: <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> is available! <a href="%2$s">Please update now</a>.
mn_mn: <a href="http://codex.wordpress.org/Version_%1$s">menu.mn %1$s</a> бэлэн боллоо! <a href="%2$s">Одоо шинэчлэнэ үү</a>.

source: You cannot install because <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> requires PHP version %2$s or higher and MySQL version %3$s or higher. You are running PHP version %4$s and MySQL version %5$s.
mn_mn: Суулгаж чадахгүй. <a href="http://codex.wordpress.org/Version_%1$s">WordPress %1$s</a> нь PHP %2$s эсвэл түүнээс дээш болон MySQL %3$s эсвэл түүнээс дээш хувилбарыг шаардаж байна. Та PHP %4$s болон MySQL %5$s-г ажиллуулж байна.

source: Menus
mn_mn: Цэс

source: %s site
mn_mn: %s сайт

source: New site created by %1s Address: http://%2s Name: %3s
mn_mn: Шинэ сайтыг үүсгэсэн %1s Хаяг: http://%2s Нэр: %3s

source: WordPress &rsaquo; Confirm your action
mn_mn: WordPress &rsaquo; Суулгац

source: Network Options
mn_mn: Сүлжээний сонголтууд

source: The welcome email sent to new site owners.
mn_mn: Тавтай морил имэйлийг шинэ сайтын эзэмшигч рүү илгээсэн.

source: Site upload space
mn_mn: Нэг ч файлыг нэмээгүй.

source: Site info (wp_blogs)
mn_mn: Сайтын мэд (wp_blogs)

source: Site options (%soptions)
mn_mn: Сайтын сонголтууд (%sсонголтууд)

source: Site Users
mn_mn: Хэрэглэгч хайх

source: You are about to activate the site %s
mn_mn: Та %s сайтыг идэвхжүүлэх гэж байна

source: Dashboard Site
mn_mn: Үндсэн самбар

source: Users are not allowed to register these sites. Separate names by spaces.
mn_mn: Та энэ элементийг хогийн саваас сэргээх эрхгүй байна.

source: You are about to deactivate the site %s
mn_mn: Та %s сайтыг идэвхгүй болгох гэж байна

source: Next Sites
mn_mn: Миний сайт

source: &mdash; Parent %s &mdash;
mn_mn: &mdash; Дээд %s &mdash;

source: This comment is currently marked as spam.
mn_mn: Энэ сэтгэгдлийг одоогоор спамаар тэмдэглэсэн байна.

source: Moderate Comment
mn_mn: Сэтгэгдэл удирдах

source: This comment is currently approved.
mn_mn: Энэ сэтгэгдлийг зөвшөөрсөн.

source: Choose one of these cool headers, or upload your own image below.
mn_mn: Доорх толгой зурагнуудаас сонгох эсвэл өөрийн зургаа доор нэмэх.

source: Use one of these cool headers.
mn_mn: Эдгээр толгой зургаас ашиглах

source: This comment is already approved.
mn_mn: Энэ сэтгэгдлийн аль хэдийн зөвшөөрсөн.

source: Tags can be selectively converted to categories using the <a href="%s">tag to category converter</a>
mn_mn: <a href="%s"> тэмдэглээс ангилал руу хөрвүүлэгчийг</a> ашиглан сонгосон тэмдэглээг ангилал руу хөрвүүлж болно.

source: This comment is currently in the Trash.
mn_mn: Энэ сэтгэгдэл хогийн сав дотор байна.

source: Repeat
mn_mn: Давтах

source: Attachment
mn_mn: Хавсралт

source: No repeat
mn_mn: Давтамж байхгүй

source: Tile
mn_mn: Шигтгэх

source: Scroll
mn_mn: Гүйлгэх

source: Fixed
mn_mn: Бэхлэгдсэн

source: This comment is already in the Trash.
mn_mn: Энэ сэтгэгдэл аль хэдийн хогийн сав дотор байна.

source: View Trash
mn_mn: Хогийн савыг харах

source: This comment is already marked as spam.
mn_mn: Энэ сэтгэгдлийг аль хэдийн спамаар тэмдэглэсэн байна.

source: XML-RPC services are disabled on this blog. An admin user can enable them at %s
mn_mn: Энэ хэрэглэгч аль хэдийн сайтын гишүүн байна.

source: Bad login/pass combination.
mn_mn: Тохиромжгүй нэвтрэх нэр нууц үгний хослол.

source: Software Name
mn_mn: Програмын нэр

source: Software Version
mn_mn: Програмын хувилбар

source: Time Zone
mn_mn: Цагийн бүс

source: Blog Tagline
mn_mn: Тэмдэглээний мөр

source: Allow new users to sign up
mn_mn: Шинэ хэрэглэгчийг бүртгүүлэхийг зөвшөөрөх

source: Sorry, you cannot edit this page.
mn_mn: Уучлаарай, та энэ хуудсыг засварлаж болохгүй.

source: Sorry, no such page.
mn_mn: Уучлаарай, тийм хуудас байхгүй.

source: Sorry, you cannot edit pages.
mn_mn: Уучлаарай, та хуудас засварлаж болохгүй.

source: Sorry, you cannot add new pages.
mn_mn: Уучлаарай, та шинэ хуудас нэмж болохгүй.

source: Sorry, you do not have the right to delete this page.
mn_mn: Уучлаарай. Танд ээ хуудасыг устгах эрх байхгүй байна.

source: Failed to delete the page.
mn_mn: Хуудас устгалт амжилтгүй.

source: Sorry, you do not have the right to edit this page.
mn_mn: Уучлаарай, танд энэ хуудсыг засварлах эрх алга.

source: Sorry, you cannot edit posts on this blog.
mn_mn: Уучлаарай, та энэ блог дээр нийтлэл засварлаж болохгүй.

source: Sorry, you must be able to edit posts on this blog in order to view tags.
mn_mn: Уучлаарай, та энэ блог дээр нийтлэл засварлаж болохгүй.

source: Sorry, you do not have the right to add a category.
mn_mn: Уучлаарай, танд ангилал нэмэх эрх алга.

source: Sorry, the new category failed.
mn_mn: Уучлаарай, шинэ ангилал амжилтгүй.

source: Sorry, you do not have the right to delete a category.
mn_mn: Уучлаарай, танд ангилал устгах эрх алга.

source: Sorry, you must be able to edit posts to this blog in order to view categories.
mn_mn: Уучлаарай, сэтгэгдэлд хариулахын тулд та заавал нэвтрэх ёстой.

source: You are not allowed to moderate comments on this blog.
mn_mn: Та энэ блог дээрх сэтгэгдлийг зохицуулах эрхгүй байна.

source: Invalid comment ID.
mn_mn: Буруу сэтгэгдлийн ID

source: Sorry, you cannot edit comments.
mn_mn: Уучлаарай, та сэтгэгдэл засварлаж болохгүй.

source: Invalid comment status.
mn_mn: Буруу сэтгэгдлийн статус.

source: Sorry, the comment could not be edited. Something wrong happened.
mn_mn: Уучлаарай, сэтгэгдэл засварлаж чадсангүй.

source: You must be registered to comment
mn_mn: Сэтгэгдэл бичихийн тулд бүртгүүлсэн байх хэрэгтэй

source: Invalid post ID.
mn_mn: Буруу нийтлэлийн ID

source: Comment author name and email are required
mn_mn: Сэтгэгдэл зохиогчийн нэр болон имэйл шаардлагатай

source: A valid email address is required
mn_mn: Хүчинтэй имэйл хаяг шаардлагатай

source: You are not allowed access to details about this blog.
mn_mn: Та энэ блогийн нарийвчлалыг харах эрхгүй байна.
