Repository: ssxenon01/mm
Catalog: resources/plugins/sabai-directory/languages/sabai-directory-*.po
Languages: mn_mn

source: No results were found
mn_mn: Илэрц олдсонгүй

source: Showing %d - %d of %s results
mn_mn: Хуудаслахдаа %d - %d Нийт: %s илэрц

source: Showing %s result
mn_mn: %s илэрцийг харуулж байна

source: Field
mn_mn: Талбар

source: Value
mn_mn: Утга

source: Name
mn_mn: Нэр

source: E-mail
mn_mn: И-Мэйл

source: Message
mn_mn: Зурвас

source: Enter a Location
mn_mn: Байршил оруулна уу

source: By car
mn_mn: Машинаар

source: By public transit
mn_mn: Нийтийн унаагаар

source: Walking
mn_mn: Алхаад

source: Bicycling
mn_mn: Дугуйгаар

source: Get Directions
mn_mn: Чиглэл авах

source: %d of %d people found the following review helpful
mn_mn: %d хүн нийт %d хүнээс дараах дүгнэлтийг тэмдэглэсэн байна.

source: %.1f out of 5 stars
mn_mn: 5 одоос %.1f

source: <span>Was this review helpful to you?</span> %s %s
mn_mn: <span>Энэ танд тусалж чадсан уу?</span> %s %s

source: %s (Mobile)
mn_mn: %s (Гар утас)

source: %s (Fax)
mn_mn: %s (Факс)

source: (%d review)
mn_mn: (%d дүгнэлт)

source: Sort by: <b>%s</b>
mn_mn: Эрэмбэлэхдээ: <b>%s</b>

source: Radius: <b>%s</b>
mn_mn: Радиус: <b>%s</b>

source: Redo search when map moved
mn_mn: Газрын зураг хөдөлгөхөд ахин хай

source: Select category
mn_mn: Ангилал сонгоно уу

source: Search for
mn_mn: Хайхдаа

source: Enter a location
mn_mn: Байршил оруулна уу

source: Order ID
mn_mn: Захиалгын дугаар

source: Order Date
mn_mn: Захиалгын огноо

source: User
mn_mn: Хэрэглэгч

source: Price
mn_mn: Үнэ

source: Payment Method
mn_mn: Төлбөрийн нөхцөл

source: Transaction ID
mn_mn: Гүйлгээний дугаар

source: Status
mn_mn: Статус

source: Order Logs
mn_mn: Захиалгын тэмдэглэл

source: Add Listing
mn_mn: Байгууллага нэмэх

source: Listings
mn_mn: Байгууллагууд

source: Listing
mn_mn: Байгууллага

source: Your Info
mn_mn: Таны мэдээлэл

source: Essential Info
mn_mn: Үндсэн мэдээлэл

source: Contact Info
mn_mn: Холбоо барих

source: Social Accounts
mn_mn: Сошиал

source: Additional Info
mn_mn: Нэмэлт мэдээлэл

source: Address
mn_mn: Хаяг

source: Owner
mn_mn: Эзэмшигч

source: Listing Description
mn_mn: Байгууллагын мэдээлэл

source: Edit own unclaimed %1$s
mn_mn: Өөрийн эзэмшил аваагүй %1$s засвралах

source: Edit any unclaimed %2$s
mn_mn: Эзэмшилгүй %2$s засах

source: Delete own unclaimed %1$s
mn_mn: Өөрийн эзэмшил аваахгүй %1$s устгах

source: Delete any unclaimed %2$s
mn_mn: Эзэмшилгүй %2$s устгах

source: Claim existing %1$s
mn_mn: %1$s ын эзэмшлийг авах

source: Reviews
mn_mn: Дүгнэлт

source: Review
mn_mn: Дүгнэлт

source: Rating
mn_mn: Үнэлгээ

source: Votes
mn_mn: Санал

source: Delete any %2$s
mn_mn: %2$s устгах

source: Photos
mn_mn: Зураг

source: Photo
mn_mn: Зураг

source: Delete any non-official %2$s
mn_mn: Албан ёсны бус %2$s устгах

source: Leads
mn_mn: Санал Хүсэлт

source: Lead
mn_mn: Санал Хүсэлт

source: Directory
mn_mn: Лавлах

source: Submit Listing
mn_mn: Байгууллага оруулах

source: Maximum number of files %d, maximum file size %s.
mn_mn: Файлын тооны дээд хязгаар %d, хэмжээний дээд хязгаар %s.

source: Contact name
mn_mn: Холбоо барих нэр

source: Comment
mn_mn: Сэтгэгдэл

source: I agree to the above terms and conditions
mn_mn: Би дараах үйлчилгээний нөхцөлийг хүлээн зөвшөөрч байна

source: Terms and Conditions
mn_mn: Үйлчилгээний нөхцөл

source: I agree to the <a href="%s" target="_blank">terms and conditions</a>
mn_mn: Би дараах<a href="%s" target="_blank">үйлчилгээнй нөхцөлийг</a> зөвшөөрч байна

source: Click <a href="%s">here</a> to view your listing.
mn_mn: <a href="%s">Энд дарж</a> байгууллагаа үзнэ үү.

source: Settings saved.
mn_mn: Тохиргоо хадгалагдсан.

source: Permissions
mn_mn: Хандах эрхүүд

source: Save Changes
mn_mn: Өөрчлөлтийг хадгалах

source: All
mn_mn: Бүх

source: Claim Type
mn_mn: Эзэмшлын төрөл

source: Delete
mn_mn: Устгах

source: New listing
mn_mn: Шинэ байгууллага

source: Existing listing
mn_mn: Үүссэ байгууллага

source: Display Settings
mn_mn: Дүрслэх тохиргоо

source: Listings per page
mn_mn: Байгууллагын тоо нэг хуудсанд

source: (max. limit %d)
mn_mn: (хязгаар нь: %d)

source: Reviews per page
mn_mn: Дүгнэлт нэг нуудсанд

source: Listings sorting options
mn_mn: Байгууллагын эрэмбэлэх тохиргоо

source: Sort by most recent
mn_mn: Хамгийн сүүлчийнхээр эрэмблэ

source: Sort by most reviewed
mn_mn: Хамгийн их дүгнэлттэйгээр эрэмблэ

source: Sort by highest rated
mn_mn: Хамгийн өндөр үнэлгээгээр эрэмблэ

source: Sort by title
mn_mn: Гарчигаар эрэмблэ

source: Sort by random
mn_mn: Санамаргүй дараалллаар

source: Sort by distance
mn_mn: Зайгаар эрэмблэ

source: Listings default sorting order
mn_mn: Байгууллагыг эрэмбэлэхдээ

source: Reviews default sorting order
mn_mn: Үнэлгээний үндсэн эрэмэ нь

source: Sort by highest rating
mn_mn: Хамгийн өндөр үнэлгээгээр

source: Sort by most helpful
mn_mn: Хамгын чухалаар

source: Photos default sorting order
mn_mn: Зургийг эрэмблэхдээ

source: Sort by most voted
mn_mn: Хамгийн их саналтайгаар

source: Sort by date added
mn_mn: Оруулсан огноогоор

source: Listings default view
mn_mn: Байгууллагын үндсэн харагдах байдал

source: List view
mn_mn: Жагсаалтаар

source: Grid view
mn_mn: Хүснэгтээр

source: Map view
mn_mn: Газрын зургаар

source: Grid view column count
mn_mn: Хүснэгтэнд харагдах баганын тоо

source: Show the "Categories" tab on the front page
mn_mn: "Ангилал" ыг үндсэн хуудсанд харуулна.

source: Show the "Reviews" tab on the front page
mn_mn: "Дүгнэлт" ыг үндсэн хуудсанд харуулна

source: Show the "Photos" tab on the front page
mn_mn: "Зургуудыг" үндсэн хуудсанд харуулна

source: Single listing page tabs
mn_mn: Байгууллагын табууд

source: Tab slugs must consist of lowercase alphanumeric characters and underscores.
mn_mn: slug нь зөхвөн жижиг үсэг тоо болон доогуур зураас байна.

source: Add, edit, remove, and sort tabs. When you add a custom tab, make sure to create a template file named "directory_listing_tab_[slug].html.php" under %s.
mn_mn: Шинээр таб нэмэхдээ "directory_listing_tab_[slug].html.php" гэсэн загварыг %s дор үүсгэнэ.

source: Category list page column count
mn_mn: Ангиллын жагсаалтын баганын тоо

source: Buttons
mn_mn: Товчнууд

source: Write a Review
mn_mn: Дүгнэлт бичих

source: Add Photos
mn_mn: Зураг нэмэх

source: Disable photo comments
mn_mn: Зурагт сэтгэгдлийг хаах

source: Stick featured listings to the top of the frontpage and category pages
mn_mn: Онцлох байгууллагыг үндсэн хуудас болон ангиллын дээр харуулах

source: Map Settings
mn_mn: Газрын зургийн тохиргоо

source: Disable map
mn_mn: Газрын зургыг хаах

source: Map height
mn_mn: Газрын зургын өндөр

source: Display small map on List view
mn_mn: Жагсаалтад газрын зургийг дүрсэл

source: Map height on List view
mn_mn: Жагсаалт дахь газрын зургийн өндөр

source: Custom marker icon URL
mn_mn: Газрын зургийн тэмдэглэгээ (URL):

source: Default style
mn_mn: Үндсэн загвар

source: Map style
mn_mn: Газрын зургийн загвар

source: Default zoom level for single listing
mn_mn: Газрын зургийн өсгөх хэмжээ

source: Distance mode
mn_mn: Алсын хэмжүүр

source: Kilometers
mn_mn: Километр

source: Miles
mn_mn: Милл

source: Enable scrollwheel zooming on the map
mn_mn: Газрын зурганд өсгөж харахыг зөвшөөрөх

source: Search Settings
mn_mn: Хайлтын тохиргоо

source: Min. length of keywords in characters
mn_mn: Хамгийн бага хайлтын тэмдэгтийн хэмжээ

source: Disable location search
mn_mn: Байршилаар хайхыг хаах

source: Photo Upload Settings
mn_mn: Зураг хуулах тохиргоо

source: Max. file size
mn_mn: Хамгийн их зургын хэмжээ

source: Max. number of photos for new listings
mn_mn: Нэг байгууллагад орох зургын хязгаар

source: Enter the maximum number of main photos users can upload when submitting listings. This does not include photos uploaded with reviews.
mn_mn: Эзэмшигчтэй байгууллага бүртгэхэд оруулах зургын хязгаар. Энэ нь дүгнэлтээр орсон зурагт хамаарахгүй.

source: Max. number of photos for claimed listings
mn_mn: Эзэмшигчтэй байгууллагын хуулах зургын хязгаар

source: Enter the maximum number of main photos listing owners can upload for their claimed listings. This does not include photos uploaded with reviews.
mn_mn: Хэрэглэгч өөрийн эзэмшлын байгууллагад оруулах зургын хязгаар. Энэ нь дүгнэлтээр орсон зурган хамаарахгүй.

source: Max. number of user photos
mn_mn: Хэрэглэгчийн оруулах зургийн хязгаар

source: Enter the maximum number of photos users can upload for each listing. This does not include photos uploaded with reviews.
mn_mn: Байгууллага бүрд оруулах хэрэглэгчийн зургын дээд хэмжээ.

source: Max. number of user photos in reviews
mn_mn: Дүгнэлтэд орох зургын хэмжээ.

source: Enter the maximum number of photos users can upload in reviews.
mn_mn: Дүгнэлтэд оруулах зургын дээд хэмжээ.

source: Listing Claim Settings
mn_mn: Байгууллага эзэмшилийн тохиргоо

source: Duration
mn_mn: Хугацаа

source: Enter the number of days claims are valid before they expire. Enter 0 for no expiration.
mn_mn: Эзэмшлийн хүчинтэй хугацаа. 0 ээр тохируулбал хязгааргүй.

source: days
mn_mn: өдөр

source: Grace period duration
mn_mn: Устгалын хугацаа

source: Enter the number of days after which expired claims are deleted from the database.
mn_mn: Эзэмшлийн хугацаа дууссанаас хойш хэд хоногын дараа устгахыг тохируулна.

source: Allow users to claim existing listings
mn_mn: Үүсгэсэн байгууллагыг хэрэглэгч эзэмшихийг зөвшөөрөх

source: No terms and conditions
mn_mn: Үйлчилгээний нөхцөл байхгүй

source: Add terms and conditions link
mn_mn: Үйлчилгээний нөхцөлийг хобоосоор нэмэх

source: Add terms and conditions inline
mn_mn: Үйлчилгээний нөхцөлийг текст ээр нэмэх

source: Users must agree to terms and conditions
mn_mn: Хэрэглэгч үйлчилгээний нөхцөлийг зөвөөрөх шаардлагатай

source: Spam Settings
mn_mn: Спамын тохиргоо

source: Spam score threshold
mn_mn: Оноогоор спамын босго тавих

source: Listings:
mn_mn: Байгууллага:

source: number of rating stars
mn_mn: Үнэлгээний одны тоо

source: Reviews:
mn_mn: Үнэлгээ

source: Auto-delete spam
mn_mn: спамыг автоматаар устга

source: When checked, posts that have been marked as spam will be deleted by the system after the period of time specified in the "Delete Spam After" option.
mn_mn: Чагласан үед, спам тэмдэглэгээтэй нийтлэл заагдсан хугацааны дараа системээс автоматаар устна.

source: Delete spam after:
mn_mn: Спамыг устгах хугацаа:

source: Enter the number of days the system will wait before auto-deleting posts marked as spam.
mn_mn: Спам статустай постыг автоматаар устгахаас өмнөх хүлээх өдөр.

source: Reject
mn_mn: Цуцал

source: Approve
mn_mn: Зөвшөөр

source: Featured
mn_mn: Онцлох

source: Edit
mn_mn: Засварлах

source: Edit listing
mn_mn: Байгууллага засварлах

source: Add official photos
mn_mn: Албан ёсны зураг нэмэх

source: Yes
mn_mn: Тийм

source: No
mn_mn: Үгүй

source: Never
mn_mn: Хэзээ ч үгүй

source: The listing has been updated successfully.
mn_mn: Байгууллага амжилттай шинэчлэгдлээ.

source: Date
mn_mn: Огноо

source: View
mn_mn: Харах

source: %d mile
mn_mn: %d милл

source: %d kilometer
mn_mn: %d км

source: List
mn_mn: Жагсаалт

source: Switch to list view
mn_mn: Жагсаалт руу шилжүүлэх

source: Switch to grid view
mn_mn: Хүснэгт рүү буцах

source: Map
mn_mn: Газрын зураг

source: Switch to map view
mn_mn: Газрын зураг руу шилжүүлэх

source: Newest First
mn_mn: Шинэ эхэндээ

source: Most Reviews
mn_mn: Хамгийн их дүгнэлттэй

source: Highest Rated
mn_mn: Хамгийн өндөр үнэлгээтэй

# sort
source: Title
mn_mn: Гарчиг

source: Random
mn_mn: Санамсаргүй

source: Distance
mn_mn: Зай

source: Newest
mn_mn: Шинэ

source: Thanks for your submission, we will review it and get back with you.
mn_mn: Мэдүүлэг өгсөнд баярлалаа, бид шалгаад танд эргэн мэдэгдэх болно.

source: Rating Stars
mn_mn: Үнэлгээний Од

source: Listing Owners
mn_mn: Байгуулыг эзэмшигч

source: Disable phone number field
mn_mn: Утасны дугаарын талбарыг хаах

source: Disable e-mail field
mn_mn: и-мэйл ын талбарыг хаах

source: Disable mobile number field
mn_mn: Гар утасны дугаарын талбарыг хаах

source: Disable fax number field
mn_mn: Факсын талбарыг хаах

source: Disable website field
mn_mn: Вебсайтын талбарыг хаах

source: Require phone number
mn_mn: Утасны дугаар шаардана

source: Require mobile number
mn_mn: Гар утасны дугаар шаардана

source: Require fax number
mn_mn: Факсын дугаар шаардана

source: Require e-mail address
mn_mn: И-Мэйл шаардана

source: Require website URL
mn_mn: Вебсайт шаардана

source: Auto-populate e-mail address field with the current user's e-mail address
mn_mn: И-Мэйл хаягыг одоогийн хэрэглэгчийн и-мэйл ээр автоматаар тохируул

source: Auto-populate website URL field with the current user's website URL
mn_mn: Вебсайтын хаягыг одоогийн хэрэглэгчийн вебсайтаар автоматаар тохируул

source: Require Twitter username
mn_mn: Твиттер нэр шаардана

source: Require Facebook URL
mn_mn: Фэйсбүүк шаардана

source: Require Google+ URL
mn_mn: G+ шаардана

source: Phone Number
mn_mn: Утасны дугаар

source: Website
mn_mn: Вебсайт

source: Mobile Number
mn_mn: Гар утас

source: Fax Number
mn_mn: Факс

source: Twitter
mn_mn: Твиттер

source: Facebook URL
mn_mn: Фэйсбүүк

source: Google+ URL
mn_mn: G+

source: Expires on:
mn_mn: Хүчинтэй хугацаа

source: Approved
mn_mn: Зөвшөөрсөн

source: Rejected
mn_mn: Цуцалсан

source: Pending
mn_mn: Хүлээлгэнд

source: Listing Submitted Admin Notification Email
mn_mn: Байгууллага бүртгэгдэхэд илгээх админы илгээх мэдэгдэл (И-Мэйл)

source: If enabled, a notification email is sent to administrators whenever a listing that requires approval is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, Мэдэгдэх и-мэйл админ руу очно.

source: [{site_name}] A new listing (ID: {listing_id}) has been submitted
mn_mn: [{site_name}] Шинэ байгууллага (ID: {listing_id}) бүртгэгдлээ

source: Hi {recipient_name}, A new listing "{listing_title}" has been submitted on {listing_date}. Submitted by {listing_author_name} ({listing_author_email}): ------------------------------------ {listing_summary} ------------------------------------ You can view the listing at {listing_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Шинэ байгууллага "{listing_title}" {listing_date} нд бүртгэгдлээ. Илгээгч нь: {listing_author_name} ({listing_author_email}): ------------------------------------ {listing_summary} ------------------------------------ Та байгууллагыг дараах холбоосоор харах боломжтой {listing_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Review Submitted Admin Notification Email
mn_mn: Дүгнэлт бүртгэгдэхэд очих админы мэдэгдэх и-мэйл

source: If enabled, a notification email is sent to administrators whenever a review that requires approval is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, a notification email is sent to administrators whenever a review that requires approval is submitted.

source: [{site_name}] A new review (ID: {review_id}) has been submitted
mn_mn: [{site_name}] Шинэ дүгнэлт (ID: {review_id}) бүртгэгдлээ

source: Hi {recipient_name}, A review of {listing_title} titled "{review_title}" has been submitted on {review_date}. Submitted by {review_author_name} ({review_author_email}): ------------------------------------ {review_summary} ------------------------------------ You can view the review at {review_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Дүгнэлт {listing_title} "{review_title}" бүртгэгдлээ: {review_date}. Илгээсэн {review_author_name} ({review_author_email}): ------------------------------------ {review_summary} ------------------------------------ Та дараах холбоосоор дүгнэлтийг харах боломжтой {review_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Photo Submitted Admin Notification Email
mn_mn: Зураг оруулахад ирэх админы имэйл мэдэгдэл

source: If enabled, a notification email is sent to administrators whenever a photo that requires approval is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, Зөвшөөрөл шаардлагатай зураг оруулахад админд мэдэгдэх имэйл очно.

source: [{site_name}] A new photo (ID: {photo_id}) has been submitted
mn_mn: [{site_name}] Шинэ зураг (ID: {photo_id}) илгээгдсэн

source: Hi {recipient_name}, A new photo has been added to {listing_title} on {photo_date}. Submitted by {photo_author_name} ({photo_author_email}): You can view the photo at {photo_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д шинэ зураг орууллаа. Огноо: {photo_date}. Зохиогч {photo_author_name} ({photo_author_email}): Та дараах холбоосоор зургийг үзэх боломжтой {photo_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Lead Submitted Admin Notification Email
mn_mn: Санал хүсэлт илгээхэд ирэх админы мэдэгдэл

source: If enabled, a notification email is sent to administrators whenever a lead that requires approval is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, Зөвшөөрөл шаардлагатай санал хүсэлт оруулахад админд мэдэгдэл ирнэ.

source: [{site_name}] A new lead (ID: {lead_id}) has been submitted
mn_mn: [{site_name}] д шинэ санал хүсэлт ирлээ (ID: {lead_id})

source: Hi {recipient_name}, A new lead has been added to {listing_title} on {lead_date}. Submitted by {lead_author_name} ({lead_author_email}): You can view the lead at {lead_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д {lead_date} д шинэ санал хүсэлт ирлээ. Илгээгч {lead_author_name} ({lead_author_email}): Та дараах холбоосоор харах боломжтой {lead_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Listing Approved Notification Email
mn_mn: Байгууллага баталгаажуулахад ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the user when a listing the user has submitted is approved.
mn_mn: Хэрэв идэвхжүүлбэл, Хэрэглэгчийн оруулсан байгууллага зөвшөөрөгдөхөд хэрэглэгчид мэдэгдэл илгээнэ.

source: [{site_name}] Your listing has been published
mn_mn: [{site_name}] Таны байгууллага нийтлэгдлээ

source: Hi {recipient_name}, The listing you have submitted has been approved and is now published. ------------------------------------ {listing_title} ------------------------------------ You can view the listing at {listing_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Таны оруулсан байгууллага баталгаажин нийтлэгдлээ. ------------------------------------ {listing_title} ------------------------------------ Та дараах холбоосоор харах боломжтой {listing_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Review Approved Notification Email
mn_mn: Дүгнэлт баталгаажихад ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the user when a review the user has submitted is approved.
mn_mn: Хэрэв идэвхжүүлбэл, Хэрэглэгчийн оруулсан дүгнэлт баталгаажихад хэрэглэгчид мэдэгдэх имэйл илгээнэ.

source: [{site_name}] Your review has been published
mn_mn: [{site_name}] Таны дүгнэлт нийтлэгдлээ

source: Hi {recipient_name}, The review of {listing_title} you have submitted has been approved and is now published. ------------------------------------ {review_title} ------------------------------------ You can view the review at {review_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Таны оруулсан дүгнэлт {listing_title} баталгаажин нийтлэгдлээ. ------------------------------------ {review_title} ------------------------------------ Та дараах холбоосоор харах боломжтой {review_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Photo Approved Notification Email
mn_mn: Зураг баталгаажихад ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the user when a photo the user has submitted is approved.
mn_mn: Хэрэв идэвхжүүлбэл, Хэрэглэгчийн оруулсан зураг баталгаажихад хэрэглэгчид мэдэгдэх имэйл илгээнэ.

source: [{site_name}] Your photo has been published
mn_mn: [{site_name}] Таны зураг баталгаажлаа

source: Hi {recipient_name}, The photo of {listing_title} you have submitted has been approved and is now published. You can view the photo at {photo_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Таны оруулсан зураг {listing_title} баталгаажин нийтлэгдлээ. Та дараах холбоосоор харах боломжтой {photo_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Comment Posted Notification Email
mn_mn: Сэтгэгдэл оруулахад ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the review author when a comment is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, Дүгнэлтийн зохиогч руу имэйл илгээнэ.

source: [{site_name}] You have a new comment
mn_mn: [{site_name}] Танд шинэ сэтгэгдэл ирлээ

source: Hi {recipient_name}, A comment has been added to your review "{review_title}". Comment by {comment_author_name}: ------------------------------------ {comment_summary} ------------------------------------ You can view the comment at {review_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Шинэ сэтгэгдэл таны дүгнэлтэд ирлээ "{review_title}". Илгээгч {comment_author_name}: ------------------------------------ {comment_summary} ------------------------------------ Та дараах холбоосоор харах боломжтой {review_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Comment Posted Notification Email (Photo)
mn_mn: Зурагт сэтгэгдэл оруулахад ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the photo author when a comment is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, Зургийг оруулсан хэрэглэгч рүү шинэ сэтгэгдлийн мэдэгдэх имэйл илгээнэ.

source: Hi {recipient_name}, A comment has been added to your photo. Comment by {comment_author_name}: ------------------------------------ {comment_summary} ------------------------------------ You can view the comment at {photo_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Таны зурагт шинэ сэтгэгдэл ирлээ. Сэтгэгдэл бичсэн {comment_author_name}: ------------------------------------ {comment_summary} ------------------------------------ Та дараах холбоосоор харах боломжтой {photo_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Review Added Notification Email
mn_mn: Дүгнэлт нэмэгдэхэд ирэх мэдэгдлийн имэйл.

source: If enabled, a notification email is sent to the listing owner when a review is posted.
mn_mn: Хэрэв идэвхжүүлбэл, Байгууллагын эзэмшигчид шинэ дүгнэлт нэмэгдэхэд имэйл илгээнэ.

source: [{site_name}] A new review has been posted
mn_mn: [{site_name}] Шинэ дүгнэлт нэмэгдлээ

source: Hi {recipient_name}, A review of {listing_title} titled "{review_title}" has been posted on {review_date}. Posted by {review_author_name} ({review_author_email}): ------------------------------------ {review_summary} ------------------------------------ You can read the full review at {review_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д Шинэ дүгнэлт "{review_title}" нэмэгдлээ. Огноо: {review_date}. Оруулсан {review_author_name} ({review_author_email}): ------------------------------------ {review_summary} ------------------------------------ Та дараах холбоосоор дүгнэлтийг үзэх боломжтой {review_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Photo Added Notification Email
mn_mn: Зураг нэмэгдэхэд ирэх мэдэгдлийн имэйл

source: If enabled, a notification email is sent to the listing owner when photos are added to the listing.
mn_mn: Хэрэв идэвхжүүлбэл, Байгууллагын эзэмшигчид шинэ зураг нэмэгдэхэд имэйл мэдэгдэл илгээнэ.

source: [{site_name}] A new photo has been added
mn_mn: [{site_name}] Шинэ зураг нэмэгдлээ

source: Hi {recipient_name}, A new photo has been added to your listing {listing_title} on {photo_date} by {photo_author_name} ({photo_author_email}). You can view the photo at {photo_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д {photo_author_name} ({photo_author_email}) шинэ зураг нэмлээ {photo_date} . Та дараах холбоосоор харах боломжтой {photo_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Lead Added Notification Email
mn_mn: Санал хүсэлт нэмэгдэхэд мэдэгдэх Имэйл мэдэгдэл
