Repository: ssxenon01/mm
Catalog: resources/plugins/sabai-directory/languages/sabai-directory-*.po
Languages: mn_mn

source: If enabled, a notification email is sent to the listing owner when leads are added to the listing.
mn_mn: Хэрэв идэвхжүүлбэл, Байгууллагын эзэмшигчид шинэ санал хүсэлт ирэхэд имэйл илгээнэ.

source: [{site_name}] A new lead has been added
mn_mn: [{site_name}] Танд шинэ санал хүсэлт ирлээ

source: Hi {recipient_name}, A new lead has been added to your listing {listing_title} on {lead_date} by {lead_author_name} ({lead_author_email}). You can view the lead at {lead_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д {lead_author_name} ({lead_author_email}) шинэ санал хүсэлт илгээлээ. Огноо: {lead_date} . Та дараах холбоосоор харах боломжтой {lead_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Listing Claim Expiration Notification Email
mn_mn: Байгууллагын эзэмших хугацаа дуусах мэдэгдлийн имэйл

source: If enabled, a notification email is sent to the listing owner from 7 days before expiration of a claim until the claim expires.
mn_mn: Хэрэв идэвхжүүлбэл, Байгууллагын эзэмшигчид эзэмшлийн эрх дуусхаас 7 хоногийн өмнөөс дуусах хүртэл имэйл мэдэгдэл илгээнэ.

source: [{site_name}] Your listing claim will expire in {expiration_date_diff}
mn_mn: [{site_name}] Таны эзэмшлийн эрх дуусахад {expiration_date_diff} хоног үлдлээ

source: Hi {recipient_name}, Your claim on listing {listing_title} will expire on {expiration_date}. You can renew the claim at {listing_renew_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Таны {listing_title} ын эзэмшлийн эрхийн дуусах хугацаа {expiration_date}. Та дараах холбоосоор ахин сунгах боломжтой {listing_renew_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Listing Claim Expired Notification Email
mn_mn: Байгууллагын эзэмшлийн эрх дуусахад илгээх мэдэгдэл

source: If enabled, a notification email is sent to the listing owner after a claim has expired.
mn_mn: Хэрэв идэвхжүүлбэл, Байгууллагын хугацаа дуусахад эзэмшигчид мэдэгдэх имэйл илгээнэ.

source: [{site_name}] Your listing claim has expired on {expiration_date}
mn_mn: [{site_name}] Таны байгууллагын эзэмшлийн хугацаа {expiration_date} д дууссан.

source: Hi {recipient_name}, Your claim on listing {listing_title} has expird {expiration_date_diff}. You can renew the claim at {listing_renew_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} ны эзэмшлийн хугацаа {expiration_date_diff} д дууссан. Та дараах холбоосоор сунгах боломжтой {listing_renew_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Listing Published Notification Email
mn_mn: Байгууллага Нийтлэгдэхэд ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to users of selected roles whenever a listing is published.
mn_mn: Хэрэв идэвхжүүлбэл, Сонгогдсон эрхт хэрэглэгчид шинэ байгууллага нийтлэгдэхэд мэдэгдэх имэйл илгээнэ.

source: [{site_name}] A new listing (ID: {listing_id}) has been published
mn_mn: [{site_name}] Шинэ байгууллага (ID: {listing_id}) Нийтлэгдлээ

source: Hi {recipient_name}, A new listing "{listing_title}" has been published on {listing_date}. Submitted by {listing_author_name} ({listing_author_email}): ------------------------------------ {listing_summary} ------------------------------------ You can view the listing at {listing_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Шинэ байгаууллага "{listing_title}" нь {listing_date} д нийтлэгдлээ. Нийтэлсэн {listing_author_name} ({listing_author_email}): ------------------------------------ {listing_summary} ------------------------------------ Та дараах холбоосоор харах боломжтой {listing_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Review Published Notification Email
mn_mn: Дүгнэлт нийтлэгдэхэд илгээх имэйл мэдэгдэл

source: If enabled, a notification email is sent to users of selected roles whenever a review is published.
mn_mn: Хэрэв идэвхжүүлбэл, Дүгнэлт нийтлэгдэхэд сонгогдсон эрхт хэрэглэгчид имэйл мэдэгдэл илгээнэ.

source: [{site_name}] A new review (ID: {review_id}) has been published
mn_mn: [{site_name}] Дүгнэлт (ID: {review_id}) нийтлэгдлээ

source: Hi {recipient_name}, A review of {listing_title} titled "{review_title}" has been published on {review_date}. Submitted by {review_author_name} ({review_author_email}): ------------------------------------ {review_summary} ------------------------------------ You can read the full review at {review_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д "{review_title}" гарчигтай дүгнэлт {review_date} д нийтлэгдлээ . Илгээсэн {review_author_name} ({review_author_email}): ------------------------------------ {review_summary} ------------------------------------ Та дэлгэрэнгүйг дараах холбоосоор харах боломжтой {review_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Photo Published Notification Email
mn_mn: Зураг нийтлэгдэхэд илгээх имэйл мэдэгдэл

source: If enabled, a notification email is sent to users of selected roles whenever a photo is published.
mn_mn: Хэрэв идэвхжүүлбэл, Сонгогдсон эрхт хэрэглэгч рүү зураг нийтлэгдэхэд имэйл мэдэгдэл илгээнэ.

source: [{site_name}] A new photo (ID: {photo_id}) has been published
mn_mn: [{site_name}] Шинэ зураг (ID: {photo_id}) нийтлэгдлээ

source: Hi {recipient_name}, A photo for {listing_title} titled "{photo_title}" has been published on {photo_date}. Submitted by {photo_author_name} ({photo_author_email}): ------------------------------------ {photo_summary} ------------------------------------ You can view the photo at {photo_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д "{photo_title}" гарчигтай зураг {photo_date} д нийтлэгдлээ. Оруулсан {photo_author_name} ({photo_author_email}): ------------------------------------ {photo_summary} ------------------------------------ Дэлгэрэнгүй мэдээллийг дараах холбоосоор харах боломжтой. {photo_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Listing Flagged Notification Email
mn_mn: Байгууллага мэдэгдэхэд ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to users of selected roles whenever a listing is flagged.
mn_mn: Хэрэв идэвхжүүлбэл, Байгууллагыг мэдэгдэхэд сонгогдсон эрхт хэрэглэгч рүү мэдэгдэх имэйл илгээнэ.

source: [{site_name}] Listing (ID: {listing_id}) has been flagged
mn_mn: [{site_name}] Байгууллага (ID: {listing_id}) мэдэгдлээ

source: Hi {recipient_name}, The following listing has been flagged on {flag_date} by {flag_user_name} ({flag_user_email}): ------------------------------------ {listing_title} ------------------------------------ Reason: {flag_reason} Score: {flag_score} (total: {flag_score_total}) You can view the listing at {listing_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Дараах байгууллага {flag_user_name} ({flag_user_email}) хэрэглэгчээр {flag_date} нд тэмдэглэгдлээ : ------------------------------------ {listing_title} ------------------------------------ Шалтгаан: {flag_reason} Оноо: {flag_score} (нийт: {flag_score_total}) Та дараах холбоосоор харах боломжтой {listing_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Review Flagged Notification Email
mn_mn: Дүгнэдт тэмдэглэгдэхэд ирэх мэдэгдлийн имэйл

source: If enabled, a notification email is sent to users of selected roles whenever a review is flagged.
mn_mn: Хэрэв идэвхжүүлбэл, Дүгнэлт тэмдэглэгдэхэд сонгогдсон эрхт хэрэглэгчдэд имэйл мэдэгдэл илгээнэ.

source: [{site_name}] Review (ID: {review_id}) has been flagged
mn_mn: [{site_name}] Дүгнэлт (ID: {review_id}) тэмдэглэгдлээ

source: Hi {recipient_name}, The following review has been flagged on {flag_date} by {flag_user_name} ({flag_user_email}): ------------------------------------ {review_title} (listing: {listing_title}) ------------------------------------ Reason: {flag_reason} Score: {flag_score} (total: {flag_score_total}) You can view the review at {review_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Дараах дүгнэлтийг {flag_user_name} ({flag_user_email}) хэрэглэгч {flag_date} д тэмдэглэлээ : ------------------------------------ {review_title} (байгууллага: {listing_title}) ------------------------------------ Шалтгаан: {flag_reason} Оноо: {flag_score} (total: {flag_score_total}) Та дараах холбоосоор харах боломжтой {review_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Photo Flagged Notification Email
mn_mn: Зураг тэмдэглэгдэхэд илгээх имэйл мэдэгдэл

source: If enabled, a notification email is sent to users of selected roles whenever a photo is flagged.
mn_mn: Хэрэв идэвхжүүлбэл, Зураг мэдэгдэхэд сонгогдсон эрхт хэрэглэгчдэд имэйл мэдэгдэл илгээнэ.

source: Hi {recipient_name}, The following photo has been flagged on {flag_date} by {flag_user_name} ({flag_user_email}): ------------------------------------ {photo_title} (listing: {listing_title}) ------------------------------------ Reason: {flag_reason} Score: {flag_score} (total: {flag_score_total}) You can view the photo at {photo_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Дараах зураг {flag_user_name} ({flag_user_email}) хэрэглэгчээр {flag_date} нд тэмдэглэгдлээ : ------------------------------------ {photo_title} (байгууллага: {listing_title}) ------------------------------------ Шалтгаан: {flag_reason} Оноо: {flag_score} (total: {flag_score_total}) Та дараах холбоосоор харах боломжтой {photo_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Listing Claim Approved Notification Email
mn_mn: Байгууллагын эзэмшлийг зөвшөөрөхөд илгээх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the user when a listing claim the user has submitted is approved.
mn_mn: Хэрэв идэвхжүүлбэл, Хэрэглэгчийн хүсэлт гаргасан байгууллагын эзэмшил зөвшөөрөгдөхөд имэйл мэдэгдэл илгээнэ.

source: [{site_name}] Your claim has been approved
mn_mn: [{site_name}] Таны хүсэлт баталгаажлаа.

source: Hi {recipient_name}, The ownership claim for {listing_title} you submitted on {claim_date} has been approved. You can view the listing at {listing_url}. {claim_admin_note} Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} ын {claim_date} илгээсэн эзэмшлийн хүсэлтийг баталгаажууллаа. Та дараах холбоосоор байгууллагаа харах боломжтой {listing_url}. {claim_admin_note} Хүндэтгэсэн, {site_name} {site_url}

source: Listing Claim Rejected Notification Email
mn_mn: Байгууллагын эзэмшлийг түдгэлзүүлэхэд ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to the user when a listing claim the user has submitted is rejected.
mn_mn: Хэрэв идэвхжүүлбэл, Хэрэглэгчийн илгээсэн эзэмшлийн хүсэлтийг түдгэлзүүлэхэд хэрэглэгчид имэйл мэдэгдэл илгээнэ.

source: [{site_name}] Your claim was rejected
mn_mn: [{site_name}] Таны хүсэлтийг түдгэлзүүллээ.

source: Hi {recipient_name}, The ownership claim for {listing_title} you submitted on {claim_date} was rejected. You can view the listing at {listing_url}. {claim_admin_note} Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, Таны {claim_date} д илгээсэн {listing_title} ын эзэмшлийн эрхийг түдгэлзүүллээ. Та дараах холбоосоор харах боломжтой {listing_url}. {claim_admin_note} Хүндэтгэсэн, {site_name} {site_url}

source: Listing Claim Pending Admin Notification Email
mn_mn: Байгууллагын эзэших хүсэлт илгээгдэхэд админд ирэх имэйл мэдэгдэл

source: If enabled, a notification email is sent to administrators whenever a listing claim that requires approval is submitted.
mn_mn: Хэрэв идэвхжүүлбэл, Зөвшөөрөл шаардлагатай эзэмшлийн хүсэлт илгээгдэхэд админд имэйл мэдэгдэл илгээнэ.

source: [{site_name}] A new listing claim (ID: {claim_id}) has been submitted
mn_mn: [{site_name}] Шинэ эзэмшлийн хүсэлт (ID: {claim_id}) ирлээ.

source: Hi {recipient_name}, A new listing claim has been submitted for {listing_title} on {claim_date}. Submitted by {claim_user_name} ({claim_user_email}): {claim_comment} To approve or reject the claim, go to {claim_admin_url}. Regards, {site_name} {site_url}
mn_mn: Сайн байна уу {recipient_name}, {listing_title} д {claim_date} нд эзэмшлийн хүсэлт ирлээ . Хүсэлт гаргасан {claim_user_name} ({claim_user_email}): {claim_comment} Дараах холбоосоор орж удирдана уу {claim_admin_url}. Хүндэтгэсэн, {site_name} {site_url}

source: Page Settings
mn_mn: Хуудасны тохиргоо

source: Directory index slug
mn_mn: Лавлахын үндсэн slug

source: Must consist of lower-case alphanumeric characters, dashes, and underscores only.
mn_mn: Зөвхөн жижиг үсэг, тоо болон (-),(_) байна.

source: Directory index title
mn_mn: Үндсэн хуудасны гарчиг

source: Single listing slug
mn_mn: Байгууллагын slug

source: Single-Listing-Title
mn_mn: URL дээрх

source: Categories slug
mn_mn: Ангилалын slug

source: Claim slug
mn_mn: Эзэмших slug

source: Dashboard slug
mn_mn: Үндсэн самбарын slug

source: Dashboard title
mn_mn: Үндсэн самбарын гарчиг

source: Do not add a shortcut link to the dashboard
mn_mn: Үндсэн самбарт холбоос оруулахгүй

source: The slug is reserved by the system.
mn_mn: Энэ slug ыг систем ашиглаж байна.

source: The slug must be a unique value.
mn_mn: Slug нь давтагдашгүй утга байна.

source: Categories
mn_mn: Ангилалууд

source: Category
mn_mn: Ангилал

source: Description
mn_mn: Дэлгэрэнгүй

source: Parent Category
mn_mn: Дээд ангилал

source: Custom Map Marker Icon
mn_mn: Газрын зургын марк

source: Recent Listings
mn_mn: Шинэхэн байгууллагууд

source: Recent Listing Reviews
mn_mn: Шинэхэн байгууллагын дүгнэлтүүд

source: Recent Listing Photos
mn_mn: Шинэхэн байгууллагын зургууд

source: Featured Listings
mn_mn: Онцлох байгууллагууд

source: Related Listings
mn_mn: Холбоотой байгууллагууд

source: Listing Categories
mn_mn: Байгууллагын ангилалууд

source: Recently posted listings
mn_mn: Саяхан нийтэлсэн байгууллагууд

source: Recently posted listing reviews
mn_mn: Саяхан оруулсан дүгнэлтүүд

source: Recently posted listing photos
mn_mn: Саяхан оруулсан зургууд

source: Featured listings
mn_mn: Онцлох байгууллагууд

source: Related listings
mn_mn: Холбоотой байгууллагууд

source: A list of categories
mn_mn: Ангиллын жагсаалт

source: Select directory
mn_mn: Ангилал сонгоно уу

source: All directories
mn_mn: Бүх ангилал

source: Number of listings to show
mn_mn: Дүрслэх байгууллагын тоо

source: Show summary
mn_mn: Ерөнхий мэдээлэл харах

source: Number of characters in the summary
mn_mn: Ерөнхий мэдээлэлд харуулах тэмдэгтийн тоо

source: Number of reviews to show
mn_mn: Дүрслэх дүгнэлтийн тоо

source: Number of columns
mn_mn: Баганы тоо

source: Number of rows
mn_mn: Мөрний тоо

source: Sort listings by
mn_mn: Байгууллагыг эрэмблэхдээ

source: Date published
mn_mn: Нийтэлсэн огноогоор

source: Average review rating
mn_mn: Дундаж дүгнэлтийн үнэлгээгээр

source: Number of reviews
mn_mn: Үнэлгээний тоогоор

source: Category depth (0 for unlimited)
mn_mn: Ангиллын гүн (0 ээр хязгааргүй)

source: Show post count
mn_mn: Нийтлэлийн тоог харуул

source: Hide if no posts
mn_mn: Нийтлэл байхгүй бол нуу

source: Button label
mn_mn: Товчны текст

source: Button size
mn_mn: Товчны хэмжээ

source: Button color
mn_mn: Товчны өнгө

source: White
mn_mn: Цагаан

source: Blue
mn_mn: Цэнхэр

source: Light blue
mn_mn: Хөх

source: Green
mn_mn: Ногоон

source: Orange
mn_mn: Улбар шар

source: Red
mn_mn: Улаан

source: Black
mn_mn: Хар

# tab
source: Listings
mn_mn: Байгууллагууд

# tab
source: Search %s
mn_mn: Хайх %s

# tab
source: Reviews
mn_mn: Дүгнэлт

source: Reviews (%d)
mn_mn: Дүгнэлт (%d)

# tab
source: Photos
mn_mn: Зургууд

source: Photos (%d)
mn_mn: Зураг (%d)

source: Add Photos - %s
mn_mn: Зураг нэмэх - %s

source: Leads - %s
mn_mn: Санал Хүсэлт - %s

source: Posts by %s
mn_mn: %s ын нийтлэлүүд

source: Edit Listing - %s
mn_mn: Байгууллага засварлах - %s

source: Claim Listing
mn_mn: Байгууллагын эзэмшлийг авах

source: Edit Listing
mn_mn: Байгууллага засварлах

source: Delete Listing
mn_mn: Байгууллагыг устгах

source: All Reviews
mn_mn: Бүх дүгнэлт

source: All Photos
mn_mn: Бүх зураг

source: Contact Us
mn_mn: Холбоо барих

source: Listing Claims
mn_mn: Эзэмшил

source: General
mn_mn: Ерөнхий

# Settings page title
source: %s Settings
mn_mn: %s Тохиргоо

source: Access Control
mn_mn: Хандах эрхүүд

source: Emails
mn_mn: И-Мэйл

source: Directory Dashboard
mn_mn: Лавлахын самбар

source: Settings
mn_mn: Тохиргоо

source: Verified
mn_mn: Баталгаажсан

source: This is an owner verified listing.
mn_mn: Баталгаажсан эзэмшигчтэй.

source: Edit this %s
mn_mn: %s ыг засварлах

source: Claim
mn_mn: Эзэмших

source: Claim this %s
mn_mn: энэ %s г эзэмших

source: Delete this %s
mn_mn: Энэ %s г устгах

source: This is a photo uploaded by the listing owner.
mn_mn: Байгууллагын эзэмшигчийн оруулсан зураг

source: Claimed / Unclaimed
mn_mn: Эзэмшсэн / Эзэмшээгүй

source: Claimed
mn_mn: Эзэмшсэн

source: Unclaimed
mn_mn: Эзэмшээгүй

source: Claim expired
mn_mn: Эзэмшлийн хугацаа дууссан

source: Claim expiring (7 days)
mn_mn: Эзэмшил дуусаж буй (7 өдөр)

source: Claim expiring (30 days)
mn_mn: Эзэмшил дуусаж буй (30 өдөрт)

source: Featured / Unfeatured
mn_mn: Онцлох / Энгийн

source: Unfeatured
mn_mn: Энгийн

source: All photos
mn_mn: Бүх зургууд

source: Official photos
mn_mn: Албан ёсны зураг

source: Review photos
mn_mn: Дүгнэлтийн зураг

source: Mark Official
mn_mn: Албан ёсны болгох

source: Unmark Official
mn_mn: Албан бус болгох

source: Posts <span class="sabai-tr-error">highlighted</span> are marked as SPAM.
mn_mn: <span class="sabai-tr-error">Тодруулсан</span> нийтлэлүүд нь СПАМ аар тэмдэглэгдсэн.

source: Deleted %d expired listing claims
mn_mn: %d хугацаа нь дууссан эзэмшлийг устгасан

source: Deleted %d spam posts (listings and/or reviews) from trash
mn_mn: %d ыг хогын савнаас устгасан.

source: %s review
mn_mn: %s дүгнэлт

source: %s photo
mn_mn: %s зураг

source: Address 2
mn_mn: Хаяг 2

source: City
mn_mn: Хот

source: Country
mn_mn: Улс

source: Zip/Postal Code
mn_mn: ЗИП код

source: Latitude
mn_mn: Өргөрөг

source: Longitude
mn_mn: Уртраг

source: Published Date
mn_mn: Нийтэлсэн огноо

source: Author User ID
mn_mn: Зохиогчийн ID

source: Owner User ID
mn_mn: Эзэмшигчийн ID

source: No category
mn_mn: Ангилалгүй

source: Select from existing categories
mn_mn: Үүссэн ангиллаас сонгох

source: Create a new category
mn_mn: Шинэ ангилал үүсгэх

source: Select Category
mn_mn: Ангилал сонгох

source: Enter a new category name
mn_mn: Шинэ ангиллын нэрийг оруулна уу

source: Claim rejected.
mn_mn: Эзэмших хүсэлт түдгэлзүүлсэн.

source: Your order has been processed successfully and is complete.
mn_mn: Таны захиалга амжилттай дууслаа.

source: Your order is currently being processed. We will notify you once it is complete.
mn_mn: Таны захиалгыг боловсруулж байна. Бид дуусахаар нь танд мэдэгдэх болно.

source: Your order is currently awaiting payment. We will process your order once we receive your payment.
mn_mn: Таны захиалгын төлбөр хүлээлгэнд байна. Төлбөрийн хүлээн авахад бид захиалгыг боловсруулах болно.

source: An error occurred while processing your order. Please contact the administrator for details.
mn_mn: Таны захиалгыг боловсруулахад алдаа гарлаа. Админтай холбогдож дэлгэрэнгүй мэдээлэл авна уу.

source: Renew Claim
mn_mn: Эзэмшил сунгах

source: Featured Listing
mn_mn: Оцлох байгууллага

source: Claim Lisitng Settings
mn_mn: Байгууллага эзэмшлийн тохиргоо

source: Enter the number of days listings will be claimed.
mn_mn: Байгууллагын эзэмшлийн хугацааг өдрөөр оруулна уу.

source: day(s)
mn_mn: өдөр

source: Featured Lisitng Settings
mn_mn: Онцлох байгууллагын тохиргоо

source: Feature on homepage
mn_mn: Нүүр хуудсан онцлох

source: Enter the number of days listings will be featured on homepage.
mn_mn: Нүүр хуудсанд онцлон харуулах өдрийн тоог оруулна уу.

source: Claim ownership of listing for unlimited number of days
mn_mn: Байгууллагын эзэмшлийг хязгааргүй хугацаагаар авах

source: Claim ownership of listing for %d days
mn_mn: Байгууллагын эзэмшлийг %d өдрөөр авах

source: Extend ownership of listing for unlimited number of days
mn_mn: Байгууллагын эзэмшлийн хугацааг хязгааргүй болгон сунгах

source: Extend ownership of listing for %d days
mn_mn: Байгууллагын эзэшлийг %d өдрөөр сунгах

source: Feature listing on home page for unlimited number of days
mn_mn: Хязгааргүй хугацаагаар нүүр хуудсанд оцлох

source: Feature listing on homepage for %d days
mn_mn: Байгууллагыг %d өдрийн турш нүүр хуудсанд онцлох

source: Orders
mn_mn: Захиалгууд

source: Renew Claim - %s
mn_mn: Эзэмшил сунгах - %s

source: Order Add-ons - %s
mn_mn: Захиалгын нэмэлт - %s

source: Payment Orders
mn_mn: Захиалгын төлбөр

source: Payment Settings
mn_mn: Төлбөрийн тохиргоо

source: Payments
mn_mn: Төлбөрүүд

source: Renewal
mn_mn: Сунгалт

source: 7-day Free Trial
mn_mn: 7 өдрийн триал

source: 30-day Basic Listing
mn_mn: 30 өдрийн энгийн байгууллага

source: Claim your listing for 30 days.
mn_mn: Өөрийн байгууллагаа 30 өдрийн турш удирд

source: 30-day Renewal Plan
mn_mn: 30 өдрийн сунгалтын план

source: View all orders
mn_mn: Бүх захиалгыг харах

source: Order
mn_mn: Захиалга
