Repository: ssxenon01/mm
Catalog: resources/plugins/custom-sidebars/lang/custom-sidebars-*.po
Languages: mn_mn

source: You do not have permission to delete sidebars
mn_mn: Танд хажуу багана устгах эрх байхгүй байна.

source: The sidebar "%s" has been deleted.
mn_mn: "%s" хажуу багана устсан.

source: There was not any sidebar called "%s" and it could not been deleted.
mn_mn: "%s" нэртэй хажуу байгана байхгүй учир устгах боломжгүй.

source: Custom sidebars
mn_mn: Хажуу багана

source: The custom sidebars settings has been updated successfully.
mn_mn: Хажуу баганын тохиргоо амжилттай шинэчлэгдсэн.

source: The default sidebars have been updated successfully.
mn_mn: Үндсэн хажуу баганын тохиргоо амжилттай шинэчлэгдсэн

source: You have to fill all the fields to create a new sidebar.
mn_mn: Хажуу багана үүсгэхийн тулд та бүх талбарыг бөглөх хэрэгтэй.

source: The sidebar has been created successfully.
mn_mn: Хажуу баганыг амжилттай үүсгэсэн.

source: The operation is not secure and it cannot be completed.
mn_mn: Үйлдэл гүйцэтгэх боломжгүй.

source: The sidebar "%s" has been updated successfully.
mn_mn: "%s" Хажуу баганыг амжилттай шинэчлэсэн.

source: Create a new sidebar
mn_mn: Шинэ хажуу багана үүсгэх

source: The Custom Sidebars data has been removed successfully,
mn_mn: Хажуу баганын мэдээллийг амжилттай устгасан.

source: By category
mn_mn: Ангилалаар

source: There are no categories available.
mn_mn: Ангилал байхгүй байна.

source: By post type
mn_mn: Нийтлэлийн төрлөөр

source: Save Changes
mn_mn: Хадгалах

source: Name
mn_mn: Нэр

source: Description
mn_mn: Дэлгэрэнгүй

source: After Title
mn_mn: Гарчигын дараа

source: After Widget
mn_mn: Виджетийн дараа

source: Before Title
mn_mn: Гарчигын өмнө

source: Before Widget
mn_mn: Виджетийн өмнө

source: Custom Sidebars
mn_mn: Хажуу багана

source: Default Sidebars
mn_mn: Үндсэн багана

source: Edit Sidebar
mn_mn: Хажуу баганыг засварлах

source: New Sidebar
mn_mn: Шинэ хажуу багана

source: The name has to be unique.
mn_mn: Нэр давтагдаж болохгүй.

source: Create Sidebar
mn_mn: Шинэ хажуу багана үүсгэх

source: Replaceable Sidebars
mn_mn: Орлуулж болох хажуу багана

source: All the Custom Sidebars
mn_mn: Бүх Хажуу баганууд

source: Are you sure to delete this sidebar?
mn_mn: Та энэ хажуу баганыг устгахдаа итгэлтэй байна уу?

source: Configure Widgets
mn_mn: Виджет тохируулах

source: Edit
mn_mn: Засварлах

source: Delete
mn_mn: Устгах

source: There are no custom sidebars available. You can create a new one using the left form.
mn_mn: There are no custom sidebars available. You can create a new one using the form above.

source: Reset Sidebars
mn_mn: Сайдбарыг ресет хийх

source: Are you sure to reset the sidebars?
mn_mn: Та энэ сайдбарыг ресет хийхдээ итгэлтэй байна уу?

source: There has been an error storing the sidebars. Please, try again.
mn_mn: Сайдбарыг хадгалахад алдаа гарлаа. Дахин оролдоно уу.

source: Unknown sidebar.
mn_mn: Үл мэдэгдэх хажуу багана.

source: In a singular post or page
mn_mn: Нэг нийтлэл эсвэл хуудсанд

source: Your banner has been removed
mn_mn: Таны баннер устсан

source: Ooops! The code seems to be wrong
mn_mn: Уучлаарай, Код буруу байна

source: Sidebars
mn_mn: Хажуу баганууд

source: Where do you want the sidebar?
mn_mn: Хажуу баганыг хаана байлгах вэ?

source: Where?
mn_mn: Хаана?

source: Advanced Edit
mn_mn: Засварлах

source: Cancel
mn_mn: Цуцлах

source: Save
mn_mn: Хадгалах

source: Are you sure that you want to delete the sidebar
mn_mn: Сайдбарыг устгахдаа итгэлтэй байна уу

source: Main blog page
mn_mn: Үндсэн блог хуудас

source: Category archives
mn_mn: Ангиллын архив

source: Post-type archives
mn_mn: Постын төрлийн архив

source: Tag archives
mn_mn: Тэмдэглээний архив

source: Author archives
mn_mn: Зохиогчын архив

source: Date archives
mn_mn: Огнооны архив

source: Search results page
mn_mn: Хайлтын илэрцын хуудас
