Repository: ssxenon01/mm
Catalog: resources/plugins/sabai/languages/sabai-*.po
Languages: mn_mn

source: An error occurred while processing the form.
mn_mn: Формыг боловсруулахад алдаа гарлаа

source: Please correct the error(s) below.
mn_mn: Дараах алдааг засна уу.

source: An error occurred while rendering the form.
mn_mn: Формыг дүрслэхэд алдаа гарлаа.

source: Save
mn_mn: Хадгалах

source: Back
mn_mn: Буцах

source: An error occurred while submitting the form.
mn_mn: Форм илгээхэд алдаа гарлаа.

source: The input value must be an integer.
mn_mn: Зөвхөн бүхэл тоон утга байна

source: The input value must be numeric.
mn_mn: Тоон утга байна.

source: The input value must consist of alphabets only.
mn_mn: Зөвхөн үсэг байна

source: The input value must consist of alphanumeric characters only.
mn_mn: Зөвхөн тоо болон үсэг байна.

source: The input value must consist of lowercasae characters only.
mn_mn: Зөвхөн жижиг үсэг байна.

source: The input value must consist of uppercase characters only.
mn_mn: Зөвхөн том үсэг байна.

source: The input value is not a valid URL.
mn_mn: URL биш байна.

source: The input value is not a valid E-mail address.
mn_mn: имэйл хаягын формат буруу байна.

source: The input value must be %d characters.
mn_mn: Зөвхөн %d тэмдэгт байна.

source: The input value must be between %d and %d characters.
mn_mn: Зөвхөн %d ээс %d тэмдэгт байна.

source: The input value must be shorter than %d characters.
mn_mn: %d ээс бага тэмдэг байна.

source: The input value must be longer than %d characters.
mn_mn: %d ээс их тэмдэгт байна.

source: The value must be greater than %s.
mn_mn: %s ээс их байна.

source: The value must not be greater than %s.
mn_mn: %s ээс бага байна.

source: Enable this email notification
mn_mn: Имэйл мэдэгдэлийг идэвхижүүлэх

source: Enter the message that should be sent with this notification. Available template tags: %s
mn_mn: Мэдэгдэлтэй явах зурвасыг оруулна уу. боломжит : %s

source: Subject
mn_mn: Гарчиг

source: User Roles
mn_mn: Хэрэглэгчийн эрх

source: Sent From: %s
mn_mn: Илгээсэн: %s

source: Sent to: %s <%s>
mn_mn: Хүлээн авагч: %s <%s>

source: Sent to: %s <%s> and %d other recipient(s)
mn_mn: Хүлээн авагч: %s <%s> болон өөр %d

source: Select %s
mn_mn: %s сонго

source: Parent %s
mn_mn: Эцэг %s

source: %s List
mn_mn: %s жагсаалт

# Delete taxonomy term page title
source: Delete %s
mn_mn: %s - г устгах

source: Edit this %s
mn_mn: %s г засварлах

source: Delete this %s
mn_mn: %s г устгах

source: Assign %s
mn_mn: %s г оноох

source: Remove %s
mn_mn: %s ийг устгах

# Filter
source: All %s
mn_mn: Бүх %s

source: Date added
mn_mn: Оруулсан огноо

source: Date flagged
mn_mn: Тэмдэглэсэн огноо

source: Yes / No
mn_mn: Тийм / Үгүй

source: Rating
mn_mn: Үнэлгээ

source: Recent
mn_mn: Сүүлчийн

source: Sort by most recent flags
mn_mn: Хамгийн сүүлд тэмдэглэснээр эрэмблэ

source: Sort by highest spam score
mn_mn: Хамгийн өндөр спам оноотойгоор эрэмблэ

# sort
source: Flags
mn_mn: Тэмдэглэгээ

source: Sort by most flagged
mn_mn: Хамгийн их тэмдэглэснээр эрэмблэ

source: Are you sure you want to ignore all the flags submitted?
mn_mn: Бүх тэмдэглэгээг үл тоох уу?

source: Verify
mn_mn: Шалгах

source: Add New %s
mn_mn: %s Шинээр нэмэх

source: New %s
mn_mn: Шинэ %s

source: Search %s
mn_mn: %s Хайх

source: No %s found
mn_mn: %s олдсонгүй

source: No %s found in Trash
mn_mn: Хогийн саванд : %s олдсонгүй

source: All %s
mn_mn: Бүх %s

source: New %s Name
mn_mn: Шинэ %s нэр

source: Parent %s:
mn_mn: Эцэг %s:

source: %d year
mn_mn: %d жил

source: %d second ago
mn_mn: %d секундын өмнө

source: %d second
mn_mn: %d секунд

source: Last week
mn_mn: Өнгөрсөн долоо хоногт

source: %d week
mn_mn: %d долоо хоног

source: Yesterday
mn_mn: Өчигдөр

source: %d day
mn_mn: %d өдөр

source: %d hour ago
mn_mn: %d цагийн өмнө

source: %d hour
mn_mn: %d цаг

source: %d minute ago
mn_mn: %d минутын өмнө

source: %d minute
mn_mn: %d минут

source: Previous
mn_mn: Өмнөх
