Repository: ssxenon01/mm
Catalog: resources/plugins/sabai/languages/sabai-*.po
Languages: mn_mn

source: This field may not be empty.
mn_mn: Энэ талбар хоосон байж болохгүй.

source: Maximum of %d items is allowed for this field.
mn_mn: Хамгийн ихдээ энэ талбарт %d байна.

source: No matches found
mn_mn: Олдсонгүй

source: Please enter %d or more characters
mn_mn: %d юм уу түүнээс олон тэмдэгт оруулна уу

source: Select User
mn_mn: Хэрэглэгчийг сонгох

source: Add Comment
mn_mn: Сэтгэгдэл нэмэх

source: Save Changes
mn_mn: Өөрчлөлтийг хадгалах

source: Disable voting on this comment
mn_mn: Энэ сэтгэгдлийн үнэлгээг хаах

source: Disable flagging this comment
mn_mn: Энэ сэтгэгдлийн тэмдэглэгээг хаах

source: User
mn_mn: Хэрэглэгч

source: Submitted at
mn_mn: Илгээсэн

source: Spam score
mn_mn: Спамын үнэлгээ

source: Reason
mn_mn: Шалтгаах

source: Spam
mn_mn: Спам

source: Off topic
mn_mn: Сэдэвээс гадуур

source: Comment
mn_mn: Сэтгэгдэл

source: Votes
mn_mn: Үнэлгээ

source: Flags
mn_mn: Тэмдэглэгээ

source: Author
mn_mn: Зохиогч

source: Date
mn_mn: Огноо

source: Edit
mn_mn: Засварлах

source: View %s
mn_mn: %s Харах

source: %d vote
mn_mn: %d санал

source: %d flag (spam score: %d)
mn_mn: %d тэмдэглэгээ (spam score: %d)

source: All (%d)
mn_mn: Бүх (%d)

source: All
mn_mn: Бүх

source: Published (%d)
mn_mn: Нийтэлсэн (%d)

source: Published
mn_mn: Нийтлэсэн

source: Hidden (%d)
mn_mn: Нуусан (%d)

source: Hidden
mn_mn: Нуусан

source: Bulk Actions
mn_mn: Үйлдэлүүд

source: Mark as published
mn_mn: Нийтлэх

source: Mark as hidden
mn_mn: Нуух

source: Delete
mn_mn: Устгах

source: Apply
mn_mn: Хадгалах

source: Settings saved.
mn_mn: Тохиргоо хадгалагдсан.

source: Spam score threshold
mn_mn: Спам онооны босго

source: When a comment is flagged, the comment is assigned a "spam score". Comments with spam scores exceeding the threshold value are marked as spam and become hidden from the public.
mn_mn: Сэтгэгдэл тэмдэглэгдэж "спам оноо" тавигдана. Тухайн сэтгэгдлийн спамын оноо босго онооноос хэтэрвэл нийтэд харагдахгүй спам болон хувирна.

source: Auto-delete spam
mn_mn: Спамыг автоматаар устга

source: When checked, comments that are marked as spam will be deleted by the system.
mn_mn: Чагталбал, Спам марктай сэтгэгдүүл автоматаар системээс утна.

source: Delete spam after:
mn_mn: Спамыг устгах хугацаа:

source: Enter the number of days the system will wait before auto-deleting comments marked as spam.
mn_mn: Систем спам статустай сэтгэгдлийг устгаж эхлэх өдрийг тоогоор оруулна уу.

source: days
mn_mn: өдөр

source: Show login link to guest users
mn_mn: Зочидод нэвтрэх холбоосыг харуул

source: Voted at
mn_mn: Үнэлсэн

source: Score
mn_mn: Үнэлгээ

source: Delete Comment
mn_mn: Сэтгэгдэл устгах

source: Are you sure you want to <em>permanently</em> delete this comment? This cannot be undone.
mn_mn: Та энэ сэтгэгдлийг <em>үүрд</em> устгах уу? Буцаах боломжгүй.

source: You have already voted for or flagged this comment
mn_mn: Та аль хэдийн энэ сэтгэгдлийг үнэлсэн эсвэл тэмдэглэсэн байна

source: It is spam
mn_mn: Энэ бол спам

source: It contains offensive language or content
mn_mn: Хараалын үг хэллэг агуулсан

source: It does not belong here
mn_mn: Энд харяалагдахгүй

source: I am flagging this comment as
mn_mn: Энэ сэтгэгдлийг тэмдэглэхдээ

source: Flag Comment
mn_mn: Сэтгэгдлийг тэмдэглэх

source: Unhide this comment
mn_mn: Сэтгэгдлийг харуул

source: Hide this comment
mn_mn: Энэ сэтгэгдлийн нуу

source: Are you sure you want to unhide this comment?
mn_mn: Энэ сэтгэгдлийг нуултыг авах уу?

source: Hidden comments will not be visible to users without the "Moderate comments" permission. Are you sure you want to hide this comment?
mn_mn: Нуусан сэтгэгдлүүд нь "Сэтгэгдэл удирдах" эрхгүй хэрэглэгчдэд харагдахгүй болно. Та энэ сэтгэгдлийг нууж байгаадаа итгэлтэй байна уу?

source: Hide Comment
mn_mn: Сэтгэгдлийг нуух

source: Unhide Comment
mn_mn: Сэтгэгдлийн нуултыг арилгах

source: Comments
mn_mn: Сэтгэгдэлүүд

source: Edit this Comment
mn_mn: Энэ сэтгэгдлийг засварлах

source: Delete this Comment
mn_mn: Энэ сэтгэгдлийг устгах

source: Unhide
mn_mn: Нуухаа болих

source: Unhide this Comment
mn_mn: Энэ сэтгэгдлийг нуухаа болих

source: flag
mn_mn: тэмдэглэх

source: Flag this comment
mn_mn: Энэ сэтгэгдлийг тэмдэглэх

source: vote
mn_mn: санал

source: Vote for this comment
mn_mn: Энэ сэтгэгдэлд санал өгөх

source: this comment was edited %1$s
mn_mn: Энэ сэтгэгдэл %1$s засварлагдсан

source: %d hidden comment
mn_mn: %d нуусан сэтгэгдэл

source: %d more comment
mn_mn: %d илүү сэтгэгдэл

source: Expand to show all comments on this post
mn_mn: Энэ нийтлэлийн бүх сэтгэгдлийг дэлгэн харах

source: add comment
mn_mn: сэтгэгдэл нэмэх

source: Add a new comment
mn_mn: Шинэ сэтгэгдэл нэмэх

source: <a href="%s">Login</a> to post comments
mn_mn: <a href="%s">Нэвтрэн</a> орж сэтгэгдэл бичнэ үү

source: Comments for "%s"
mn_mn: "%s" ын сэтгэгдлүүд

source: Edit Comment
mn_mn: Сэтгэгдлийг засварлах

source: Comments (%d)
mn_mn: (%d) Сэтгэгдэл

source: Comment Spam Settings
mn_mn: Сэтгэгдэл спамны тохиргоо

source: Add comment to %s
mn_mn: %s д сэтгэгдэл бичих

source: Edit own comments on %s
mn_mn: %s дэх өөрийн сэтгэгдлийг засварлах

source: Edit any comment on %s
mn_mn: %s дэх сэтгэгдлүүдийг засварлах

source: Delete own comments on %s
mn_mn: %s дэх өөрийн сэтгэгдлийг устгах

source: Vote up comments on %s
mn_mn: %s дэх сэтгэгдэлд санал өгөх.

source: Vote up own comments on %s
mn_mn: %s дэх өөрийн сэтгэгдэлд санал өгөх

source: Flag comments on %s
mn_mn: %s дэх сэтгэгдлийг тэмдэглэх

source: Clear comments
mn_mn: Сэтгэгдлүүдийг арилгах

source: Deleted %d comment spam(s)
mn_mn: %d спамыг устгасан

source: Post %s
mn_mn: %s Нийтлэл

source: Thanks for your submission, we will review it and get back with you.
mn_mn: Хүсэлт илгээсэнд баярлалаа. Бид шалгаад эргэн холбоо барих болно.

source: Add %s
mn_mn: %s Нэмэх

source: Status
mn_mn: Статус

source: Draft
mn_mn: Ноорог

source: Published on
mn_mn: Нийтэлсэн

source: Featured
mn_mn: Онцлох

source: This is a featured %s
mn_mn: Энэ бол онцлох %s

source: Expires on:
mn_mn: Хүчинтэй хугацаа

source: %s posted successfully.
mn_mn: %s амжилттай нийтлэгдсэн.

source: Are you sure you want to permanently delete this post?
mn_mn: Та энэ нийтлэлийг үүрд устгахдаа итгэлтэй байна уу?

source: Delete Permanently
mn_mn: Үүрд устга

source: Pending
mn_mn: Хүлээлгэнд

source: %s updated successfully.
mn_mn: %s амжилттай шинэчлэгдсэн.

source: Title
mn_mn: Гарчиг

source: (no title)
mn_mn: (гарчиггүй)

source: Restore
mn_mn: Сэргээх

source: Restore this Post
mn_mn: Энэ нийтлэлийг сэргээх

source: Delete this Post
mn_mn: Энэ нийтлэлийг устгах

source: Trash
mn_mn: Хогийн сав

source: Trash this Post
mn_mn: Нийтлэлийг хогийн саванд хийх

source: %s - Pending
mn_mn: %s - Хүлээлгэнд

source: Preview
mn_mn: Урьдчилан харах

source: %s - Draft
mn_mn: %s - Ноорог

source: View
mn_mn: Харах

source: Move to Trash
mn_mn: Хогийн савруу хийх

source: Publish
mn_mn: Нийтлэх

source: Empty Trash
mn_mn: Хогийн савыг хоослох

source: Are you sure you want to restore this post from trash?
mn_mn: Энэ нийтлэлийг сэргээхдээ итгэлтэй байна уу ?

source: Restore from Trash
mn_mn: Хогийн савнаас сэргээх

source: Are you sure you want to move this post to trash?
mn_mn: Та энэ нийтлэлийг хогийн саванд хийхдээ итгэлтэй байна уу ?

source: Newest
mn_mn: Шинэхэн

source: Sort by most recent
mn_mn: Шинээр сортлох

source: Active
mn_mn: Идэвхитэй

source: Sort by most recent activity
mn_mn: Хамгийн сүүлчийн үйл ажиллагаагаар эрэмбэлэх

source: Added
mn_mn: Нэмсэн

source: Sort by date added
mn_mn: Нэмсэн огноогоор эрэмбэлэх

source: Recent posts
mn_mn: Сүүлчийн нийтлэл

source: Are you sure you want to delete this post?
mn_mn: Та энэ нийтлэлийг устгахдаа итгэлтэй байна уу?

source: Reason for deletion
mn_mn: Устгах болсон шалтгаан

source: Delete %s
mn_mn: %s устгах

source: Published date
mn_mn: Нийтэлсэн огноо

source: Content type
mn_mn: Өгөгдлийн төрөл

source: Text input field
mn_mn: Текст талбар

source: Hidden field
mn_mn: Нууц талбар

source: Field size
mn_mn: Талбарын хэмжээ

source: Small
mn_mn: Жижиг

source: Medium
mn_mn: Дунд

source: Large
mn_mn: Том

source: This post is featured.
mn_mn: Энэ бол онцлох.

source: Trashed
mn_mn: Устгасан

source: Spam or offensive
mn_mn: Спам эсвэл доромжилсон

source: Other reason (Enter comment below)
mn_mn: Бусад шалтгаан (Доор бичнэ үү)

source: Add %s (without approval)
mn_mn: %s нэмэх (Зөвшөөрөлгүй)

source: Edit own %s
mn_mn: Өөрийн %s засварлах

source: Edit any %2$s
mn_mn: %2$s засварлах

source: Delete own %s
mn_mn: Өөрийн %s устгах

source: Edit %s
mn_mn: %s Засварлах

# tab
source: All %s
mn_mn: Бүх %s

source: Unfeatured %d content post(s)
mn_mn: Онцолох бус %d нийтлэл

source: Date/Time picker
mn_mn: Он/Сар сонгогч

source: Set current date selected by default
mn_mn: Одоогын цагыг автоматаар авна

source: Check this option to set the current date (and time if time is eabled) selected by default if the field has not been selected yet.
mn_mn: Энэ сонголтыг сонгосноор хэрэглэгчийн тухайн үеийн цагийг автоматаар авна.

source: The date must be later than %s.
mn_mn: Огноо %s ээс хойш байна

source: The date must be earlier than %s.
mn_mn: Огноо %s ээс өмнө байна.

source: Hour
mn_mn: Цаг

source: Minute
mn_mn: Минут

source: Now
mn_mn: Одоо

source: Deselect
mn_mn: Хасах

source: Please select a date.
mn_mn: Огноо сонгоно уу.

source: Invalid date.
mn_mn: Буруу огноо.

source: Invalid time.
mn_mn: Буруу цаг.

source: Date must be between %s and %s.
mn_mn: Огноо %s ээс %s ын хооронд байна.

source: Date must be later than %s.
mn_mn: Огноо %s ээс хойш байна.

source: Date must be earlier than %s.
mn_mn: Огноо %s ээс өмнө байна.

source: Enable time (hour and minute)
mn_mn: Цагтай (цаг болон минут)

source: Check this option to allow the user to enter the time (hour and minute) as well as the date.
mn_mn: Энэ сонголтыг сонгосноор хэрэглэгч цаг минутыг огноотой хамт оруулна.

source: Restrict dates
mn_mn: Он сараар хязгаарлах

source: Check this option to set the range of allowed dates for this field.
mn_mn: Энэ сонголтыг сонгосноор хэрэглэгчийн оруулах огноод эхлэх болон дуусах огноо тавьна.

source: Minimum date:
mn_mn: Эхлэх огноо:

source: Maximum date:
mn_mn: Дуусах огноо:

source: The date must be later than the minimum date.
mn_mn: Огноо заасан хугацаанаас хойш байх ёстой.

source: visible to anonymous users only
mn_mn: Зөвхөн нэвтрээгүй хэрэглэгчид харагдана

source: Hide the Website field
mn_mn: Вебсайт талбарыг нуу

source: Hide the header message
mn_mn: Толгой текстийг нуу

source: E-mail
mn_mn: И-Мэйл

source: Name
mn_mn: Нэр

source: Website
mn_mn: Вебсайт

source: IP Address
mn_mn: IP хаяг

source: The email address may not be used.
mn_mn: Имайл хаяг ашиглагдахгүй байж болно.

source: last edited %s
mn_mn: сүүлд засварласан: %s

source: last active %s
mn_mn: Сүүлд идэвхитэй: %s

source: No
mn_mn: Үгүй

source: Yes
mn_mn: Тийм

source: File Settings
mn_mn: Файлын тохиргоо

source: Add More
mn_mn: Нэмэх

source: The value must be greater than the "Minimum" value.
mn_mn: "Хамгын бага" утгаас илүү байх хэрэгтэй.

source: ON/OFF
mn_mn: АСААХ/УНТРААХ

source: Choice
mn_mn: Сонголт

source: Options
mn_mn: Сонголтууд

source: Link
mn_mn: Холбоос

source: Open in the same window
mn_mn: Нэг цонхонд нээх

source: Open in a new window
mn_mn: Шинэ цонхонд нээх

source: Number
mn_mn: Тоо

source: Minimum
mn_mn: Хамгийн бага

source: The minimun value allowed in this field.
mn_mn: Энэ талбарт орох хамгын бага утга

source: Maximum
mn_mn: Хамгийн их

source: The maximum value allowed in this field.
mn_mn: Энэ талбарт орох хамгын их утга.

source: Decimals
mn_mn: Бутархай тоо

source: The number of digits to the right of the decimal point.
mn_mn: Таслалаас хойш авах тоо

source: 0 (no decimals)
mn_mn: 0 (Бутархай биш)

source: Field prefix
mn_mn: Талбарын өмнө

source: Example: $, #, -
mn_mn: Жишээ нь: ₮,#,-

source: Field suffix
mn_mn: Талбарын төгсгөлд

source: Example: km, %, g
mn_mn: Жишээ нь: км, %

source: Single Line Text
mn_mn: Нэг мөрт текст

source: Minimum length
mn_mn: Тэмдэгтийн тоо багадаа

source: The minimum length of value in characters.
mn_mn: Тэмдэгтийн урт

source: Maximum length
mn_mn: Тэмдэгтийн тоо ихдээ

source: The maximum length of value in characters.
mn_mn: Тэмдэгтийн урт

source: Character validation
mn_mn: Тэмдэгт шалгуур

source: Allow only integer numbers
mn_mn: Зөвхөн бүхэл тоо зөвшөөр

source: Allow only alphabetic characters
mn_mn: Зөвхөн үсэг зөвшөөр

source: Allow only alphanumeric characters
mn_mn: Зөвхөн үсэг тоо зөвшөөр

source: Allow only lowercase characters
mn_mn: Зөвхөн жижиг үсэг зөвшөөр

source: Allow only uppercase characters
mn_mn: Зөвхөн том үсэг зөвшөөр

source: Must be a valid URL
mn_mn: Зөв URL байна

source: Must be a valid e-mail address
mn_mn: Зөв имэйл байна

source: Must match a regular expression
mn_mn: regex т таарна

source: No validation
mn_mn: Шалгуур байхгүй

source: Regular Expression
mn_mn: REGEX

source: Example: /^[0-9a-z]+$/i
mn_mn: Жишээ нь: /^[0-9a-z]+$/i

source: Paragraph Text
mn_mn: Параграф текст

source: Do not remove leading and trailing white spaces
mn_mn: Толгой сүүлний хоосон зайг үлдээнэ

source: Leading and trailing white spaces are removed from the value the user entered. Check this option if you do not want this to happen automatically.
mn_mn: Толгой сүүлд өгсөн хоосон зайг автоматаар устгана.

# field type
source: User
mn_mn: Хэрэгэлэгч

source: Single checkbox
mn_mn: Нэг чекбокс

source: Checkbox label
mn_mn: Чекбогсын нэр

source: Enter the label displayed next to the checkbox.
mn_mn: Чекбоксд харуулах текстыг оруул.

source: Make this field checked by default
mn_mn: Автоматаар сонгогдсон байх

source: Checkboxes
mn_mn: Чекбоксууд

source: Link field
mn_mn: Холбоос талбар

source: Link Title:
mn_mn: Холбоос гарчиг

source: Radio buttons
mn_mn: Радио товч

source: Select list
mn_mn: Сонгох жагсаалт

source: Textarea field
mn_mn: Текс

source: Rows
mn_mn: Мөр

source: Set current user selected by default
mn_mn: Одоогийн хэрэглэгчийн автоматаар сонгоно

source: Add Field
mn_mn: Талбар нэмэх

source: Invalid field type.
mn_mn: Буруу талбарын төрөл

source: Next
mn_mn: Дараах

source: Form element type
mn_mn: Формын элемэнтийн төрөл

source: Select the type of form element you would like to present to the user when editing this field.
mn_mn: Хэрэглэгчийг засварлах үед дүрлэх формын элемэнтийг сонгоно уу.

source: Field name
mn_mn: Талбарын нэр

source: Enter a machine readable name for this form field. Only lowercase alphanumeric characters and underscores are allowed.
mn_mn: Системд уншигдахуйц формын талбар. Зөвхөн жижиг үсэг тоо болон зураас зөвшөөрнө.

source: Settings
mn_mn: Тохиргоо

source: Visibility Settings
mn_mn: Харагдах тохиргоо

source: Advanced Settings
mn_mn: Ерөнхий тохиргоо

source: Description
mn_mn: Дэлгэрэнгүй

source: Required
mn_mn: Шаардлагатай

source: Disabled
mn_mn: хаасан

source: Maximum number of values
mn_mn: Хамгийн их утга

source: Maximum number of values users can enter for this field. The "Unlimited" option will display an "Add another item" link so the users can add as many values as they like.
mn_mn: Хэрэглэгчийн оруулж болох хамгийн их утга.

source: Maximum number of values users can enter for this field.
mn_mn: Энэ талбарт хэрэглэгчийн оруулж болох хамгийн их утга.

source: Select user roles to which this field is visible when submitting the form.
mn_mn: Үүрэг дээр суурилан аль талбар харагдахыг сонгоно уу.

source: Admin label
mn_mn: Админ шошго

source: The admin label will be used in place of the field label anywhere in the admin where the name of the field is displayed.
mn_mn: Зөвхөн админ энэ хэсгийг харна

source: Default value
mn_mn: Үндсэн утга

source: Unlimited
mn_mn: Хязгааргүй

source: The field name is already in use by another field.
mn_mn: Талбарын нэрийг ашиглаж байна.

source: Basic Settings
mn_mn: Энгийн тохиргоо

source: Form element type:
mn_mn: Формын элемэнтийн төрөл:

source: Invalid field.
mn_mn: Буруу талбар

source: %s (hidden)
mn_mn: %s (нуусан)

source: (hidden)
mn_mn: (нуусан)

source: Manage Fields
mn_mn: Талбарын тохиргоо

source: One or more fields have not been saved. You must save or delete these fields first before submitting the form.
mn_mn: Нэг болон түүнээс олон талбар хадгалагдаагүй байна. Тэ тэдгээрийг устгах эсвэл хадгалснаар формыг хадгална.

source: You have made changes but it has not been saved. You must submit the form for the changes to be saved permanently.
mn_mn: Өөрчлөлт оруулсанч хадгалагдаагүй байна. Та тэдгээрийг хадгалснаар өөрчлөлтүүд хадгалагдана.

source: Are you sure?
mn_mn: Та итгэлтэй байна уу?

source: File upload directory
mn_mn: Файл хуулах хавтас

source: Enter the path to a directory where uploaded files are stored. Leave blank to use the system default (%s). This directory must be writeable by the server.
mn_mn: Файл хуулах хавтасыг оруулна уу. Хоосон орхисноор системийн үндсэн (%s) файл хуулах хавтасд хуулагдана.

source: Temporary file upload directory
mn_mn: Түр зуурын файл хуулах хавтас

source: Enter the path to a directory where temporary uploaded files are stored. Leave blank to use the system default (%s). This directory must be writeable by the server.
mn_mn: Түр зуурын Файл хуулах хавтасыг оруулна уу. Хоосон орхисноор системийн үндсэн (%s) файл хуулах хавтасд хуулагдана.

source: Thumbnail directory
mn_mn: Хумсан зургын хавтас

source: Enter the path to a directory where thumbnail files are stored. Leave blank to use the system default (%s). This directory must be writeable by the server and accessible by the web browser.
mn_mn: Хумсан зураг хуулах хавтасыг оруулна уу. Хоосон орхисноор системийн үндсэн (%s) файл хуулах хавтасд хуулагдана.

source: Thumbnail size
mn_mn: Хумсан зургийн хэмжээ

source: Enter the dimension of thumbnail files in pixels.
mn_mn: Хумсан зургын хэмжээг пикселээр оруулна уу.

source: Thumbnail resize method
mn_mn: Хумсан зургийн хэмжээг өөрчлөх аргачлал

source: Crop
mn_mn: Тастах

source: Scale
mn_mn: Масштаблан

source: Disable pretty URLs
mn_mn: Уншигдах URL ыг хаах

source: The path must be different fom the other two.
mn_mn: Зам нь нөгөө хоёрооо өөр байна.

source: You have already uploaded enough files!
mn_mn: Та хангалттай олон файл хуулсан байна!

source: Failed uploading file. Error code: %d
mn_mn: Файл хуулах алдаа. Алдааны дугаар: %d

source: Failed creating temporary file
mn_mn: Зуурдын файл үүсгэж чадсангүй

source: Failed opening temporary file with write permission
mn_mn: Зуурдын файлыг бичиж чадсангүй

source: Failed reading php input stream
mn_mn: Input stream ыг уншиж чадсангүй

source: File
mn_mn: Файл

source: Image
mn_mn: Зураг

source: File upload field
mn_mn: Файл хуулах талбар

source: Maximum upload size
mn_mn: Файлын хэмжээний хязгаар

source: The maximum file size of uploaded files in kilobytes. Leave this field blank for no limit.
mn_mn: Хуулсан файлын дээд хэмжээг килобайтаар оруулна уу. Хоосон орхивол хязгаар оноохгүй.

source: Allowed file extensions
mn_mn: Зөвшөөрсөн файлын өргөтгөлүүд

source: Enter a list of allowed file extensions separated by commas (i.e. jpg, gif, png, pdf).
mn_mn: Зөвшөөрсөн файлын өргөтгөлүүдийг таслалаар тусгаарлан оруулна уу (жишээ нь: jpg, gif, png, pdf)

source: File must be uploaded.
mn_mn: Файл хуулагдсан байх шаардлагатай.

source: %.1fMB
mn_mn: %.1fМБ

source: %.1fKB
mn_mn: %.1fКБ

source: %dB
mn_mn: %dБ

source: The uploaded file exceeds the upload_max_filesize directive in php.ini.
mn_mn: Хуулсан файл серверийн хуулах тохиргооноос хэтэрлээ.

source: The uploaded file exceeds the MAX_FILE_SIZE directive specified in the HTML form.
mn_mn: Хуулсан файл формын файлын хэмжээнээс хэтэрлээ.

source: The uploaded file was only partially uploaded.
mn_mn: Хуулсан файлын дутуу байна.

source: No file was uploaded.
mn_mn: Файл хуулаагүй байна.

source: Missing a temporary folder.
mn_mn: Зуурдын хавтас алга байна.

source: Failed to write file to disk.
mn_mn: Файлыг дискэнд бичиж чадсангүй.

source: File upload stopped by PHP extension.
mn_mn: Файл хуулалт php нэмэлтээр цуцлагдсан.

source: No valid file was uploaded.
mn_mn: Буруу файл хуулсан байна.

source: Only image files are allowed.
mn_mn: Зөвхөн зурган файл зөвшөөрөгдсөн.

source: Could not get unique file name for file %s.
mn_mn: %s файлд давтагдашгүй нэр оноож чадсангүй.

source: File %s (%s) already exists.
mn_mn: Файл %s (%s) үүссэн байна.

source: Failed saving file to the upload directory.
mn_mn: Файлыг хуулах үед алдаа гарлаа.

source: Allowed file extensions may not be empty.
mn_mn: Зөвшөөрөх файлын өргөтгөл. Хоосон байж болохгүй.

source: Invalid file extension.
mn_mn: Буруу файлын өргөтгөл.

source: File with file extension %s is not allowed.
mn_mn: %s өргөтгөлтэй файлыг зөвшөөрөхгзүй.

source: No matching mime types for the file were found.
mn_mn: Энэ файлд таарах төрөл олдсонгүй.

source: Image file with file extension %s is not allowed.
mn_mn: %s өргөтгөлтэй зургийн төрлийг зөвшөөрөхгүй.

source: File type associated with file extension %s (%s) was not found or is not allowed.
mn_mn: %s (%s) өргөтгөлтэй файлыг зөвшөөрөгдөөгүй.

source: File size may not exceed %s KB.
mn_mn: Файлын хэмжээ %s КБ аас хэтрэхгүй.

source: Failed detecting image dimensions.
mn_mn: Зургийн хэмжээг тооцоолж чадсангүй.

source: Image size must not be larger than W%d x H%d pixels.
mn_mn: Зургийн хэмжээ W%d x H%d ээс их байж болохгүй.

source: Image size must be larger than W%d x H%d pixels.
mn_mn: Зургийн хэмжээ W%d x H%d ээс бага байж болохгүй.

source: Supported file formats: %s
mn_mn: Дэмжих файлын төрлүүд: %s

source: There are currently no files uploaded.
mn_mn: Одоогоор файл хуулаагүй байна.

source: Thumbnail
mn_mn: Хумсан зураг

source: Size
mn_mn: Хэмжээ

source: You may not upload more than %d files.
mn_mn: Та %d ээс олон зураг оруулж болохгүй.

source: Select File
mn_mn: Файл сонгоно уу

source: You may not upload more than %d file.
mn_mn: Та %d ээс олон зураг оруулж болохгүй

source: Cancel
mn_mn: Цуцлах

source: Retry
mn_mn: Ахин оролд

source: Upload failed
mn_mn: Хуулалт амжилтгүй

source: Drop files here to upload
mn_mn: Файлаа энд чирч хуулна уу

source: Processing...
mn_mn: Боловсруулж байна...

source: Failed fetching content of file %s.
mn_mn: %s файлын өгөгдлийг уншиж чадсангүй.

source: Failed generating hash value for file %s.
mn_mn: %s д хаш үүсгэж чадсангүй.

source: Deleted %d expired file upload token(s).
mn_mn: %d дууссан файл хуулах токенийг устгасан.

source: Failed saving file %s to the upload directory.
mn_mn: %s файлыг хавтасд хуулж чадсангүй.

source: File %s does not exist.
mn_mn: %s файл үүсээгүй байна.

source: Failed opening stream for file %s.
mn_mn: %s файлыг нээж чадсангүй.

source: File Attachments
mn_mn: Хавсаргасан файл

source: This post has one or more files attached.
mn_mn: Энэ нийтлэлд файл хавсаргасан байна.

source: This post has one or more images attached.
mn_mn: Энэ нийтлэлд зураг хаваргасан байна.

source: cancel
mn_mn: цуцал

source: Sort by %s
mn_mn: Эрэмблэхдээ %s

source: Selection required.
mn_mn: Сонголт шаардлагатай.

source: Invalid option selected.
mn_mn: Буруу сонголт.

source: Maximum of %d selections allowed.
mn_mn: Хамгийн ихдээ %d сонголт зөвшөөрнө.

source: No records found.
mn_mn: Юу ч алга.

source: Value
mn_mn: Утга

source: Please fill out this field.
mn_mn: Энэ талбарыг бөглөнө үү.

source: The input value did not match the regular expression: %s
mn_mn: Оруулсан утга %s regex т таарахгүй байна.

source: Selection is required for this field.
mn_mn: Энэ талбарт сонголт шаардлагатай.

source: Maximum of %d selections is allowed for this field.
mn_mn: Энэ талбарт хамгийн ихдээ %d сонголт зөвшөөрнө.

source: Submit
mn_mn: Илгээх

source: Invalid token
mn_mn: Буруу токен

source: An error occurred while processing the form field.
mn_mn: Формын талбар оруулахад алдаа гарлаа.
